{
    "Screen recording (year-storage)": "画面記録（1年保存）",
    "Computer is offline": "コンピュータはオフラインです",
    "macOS": "マクロス",
    "Windows": "ウィンドウズ",
    "Computers": "コンピュータ",
    "license": "ライセンス",
    "Keyboard activity": "キーボード操作",
    "Sites Visited": "訪問したサイト",
    "Success! Getting data...": "成功!データ取得中...",
    "Activity statistic": "アクティビティ統計",
    "Activity chart": "アクティビティチャート",
    "Your trial period has expired": "試用期間が終了しました",
    "Web page visit": "ウェブページ訪問",
    "An Effective Surveillance System": "効果的な監視システム",
    "URL Change": "URL変更",
    "CleverControl separately monitors LinkedIn": "CleverControlはLinkedInを別途監視しています。",
    "About Clever Control": "クレバーコントロールについて",
    "CLEVERCONTROL LLC has made it its goal to create effective solutions for businesses. Since its establishment our company has become very successful in developing and implementing employee monitoring software that helps in boosting companies’ productivity and revenue.": "CLEVERCONTROL LLCは、ビジネスのための効果的なソリューションを作成することを目標としています。設立以来、当社は企業の生産性と収益を高めるのに役立つ従業員監視ソフトウェアの開発と実装で大きな成功を収めてきました。",
    "We have always followed our core rule: making a piece of software maximally practical and functional. So in the past years CleverControl monitoring software has become a powerful fully-featured tool that is used by businesses all over the world.": "私たちは常に、ソフトウェアの一部を最大限に実用的かつ機能的にする、という基本的なルールを守ってきました。そのため、過去数年間で、クレバーコントロールのモニタリングソフトウェアは、世界中の企業で使用されるパワフルで完全な機能を備えたツールに成長しました。",
    "Firstly, CleverControl is employed as an instrument for increasing productivity and detecting slackers which is really easy with all of the available functions like recording of start and end time of user’s session, work time duration, and all running applications.": "まず、生産性を向上させ、怠け者を発見するためのツールとしてクレバーコントロールが採用されました。これは、ユーザーのセッションの開始と終了時刻、作業時間、実行中のすべてのアプリケーションを記録するなど、あらゆる機能が利用できるため、実に簡単です。",
    "Customers also have successfully used CleverControl to prevent leakage of corporate information with the help of such features as monitoring of keystrokes, online chats, visited websites and others.": "また、キーストロークやチャット、閲覧したWebサイトなどを監視し、企業情報の漏えいを防止する機能にも成功しています。",
    "And lastly, CleverControl is widely used for investigating employees’ unlawful actions. For this in CleverControl there is the ability to turn your office web-cameras into a free surveillance system.": "そして最後に、CleverControlは従業員の不法行為を調査するために広く使用されています。このため、CleverControlには、オフィスのウェブカメラを無料の監視システムにする機能があります。",
    "However, CleverControl’s scope is not limited to the above mentioned. Because every business owner or HR Manager can find something for themselves. That’s why CleverControl gains more and more popularity amongst small businesses and large corporations alike.": "しかし、CleverControlの範囲は、上記のものに限定されるものではありません。なぜなら、すべてのビジネスオーナーや人事担当者は、自分自身のために何かを見つけることができるからです。そのため、CleverControlは、中小企業から大企業まで、ますます人気を博しています。",
    "Join us now with free subscription and start improving your business with ease and without expenses!": "今すぐ無料購読して、経費をかけずに簡単にビジネス改善を始めましょう。",
    "You can contact us via": "でお問い合わせください。",
    "2234 NORTH FEDERAL HWY , #2017 BOCA RATON, FL 33431": "2234 North Federal Hwy , #2017 Boca Raton, Fl 33431",
    "Email: support@clevercontrol.com": "電子メール：support@clevercontrol.com",
    "Skype: Clever.Control": "Skype：Clever.Control（クレバーコントロール",
    "There are currently no articles in that language, but you can read our articles in English": "現在、その言語の記事はありませんが、英語の記事を読むことができます。",
    "here": "これ",
    "Sign in": "サインイン",
    "Register for free": "無料会員登録",
    "Contact": "お問い合わせ先",
    "CLEVERCONTROL LLC": "クレバーコントロールLLC",
    "Email:": "電子メール",
    "support@clevercontrol.com": "support@clevercontrol.com",
    "Skype:": "スカイプ",
    "Clever.Control": "クレバー.コントロール",
    "US Office": "米国事務所",
    "Asian Office": "アジア事務所",
    "812-C Wing": "812-Cウイング",
    "Kailash Business Park": "カイラッシュビジネスパーク",
    "C-WING, Park Site Rd": "C-WING, パークサイトロード",
    "HMPL Surya Nagar, Vikhroli West": "HMPL Surya Nagar, Vikhroli West.",
    "Mumbai": "ムンバイ",
    "Maharashtra": "マハラシュトラ州",
    "400079": "400079",
    "India": "インド",
    "Clever Control On-Premise": "クレバーコントロール・オンプレミス",
    "The all-in-one solution for secure monitoring of your employees": "従業員の安全な監視を実現するオールインワンソリューション",
    "Do you need to monitor your team but be sure that the collected information is safe? Clever Control is what you need. The program gathers comprehensive reports of the user's activity on the computer but does not store it on the cloud.": "チームを監視したいが、収集した情報が安全であることを確認する必要がありますか？クレバーコントロールは、あなたに必要なものです。このプログラムは、コンピュータ上でのユーザーの活動に関する包括的なレポートを収集しますが、クラウドには保存しません。",
    "You can view the collected information remotely by setting up data delivery by email. Or you can disable the delivery option to be sure that the collected information never leave the company computers.": "メールによるデータ配信を設定することで、収集した情報を遠隔地から閲覧することができます。また、配信オプションを無効にすることで、収集した情報を社内のパソコンから一切出さないようにすることも可能です。",
    "Record everything that the user types, whether it is a work-related document or a casual chat in a messenger. The program saves the typed text even if the user then deleted it. Ensure that your employees spend their work time wisely and immediately spot cases of information leakage.": "仕事上の文書でも、メッセンジャーでの何気ないチャットでも、ユーザーが入力したものはすべて記録します。入力されたテキストは、ユーザーが削除しても保存されます。従業員の業務時間を有効に活用し、情報漏えいのケースを即座に発見することができます。",
    "The program takes screenshots whenever the user enters a website, copies something to the clipboard or changes the active window. Get visual reports of what your employees do during their workday. Configure additional screenshots for social networks and messengers to ensure that your team do not share confidential information outside the company and stick to the code of conduct.": "このプログラムは、ユーザーがウェブサイトにアクセスしたり、何かをクリップボードにコピーしたり、アクティブウィンドウを変更したりするたびに、スクリーンショットを撮影します。従業員が勤務中に何をしたかを視覚的に報告することができます。ソーシャルネットワークやメッセンジャー用のスクリーンショットを追加設定して、チームが社外で機密情報を共有しないようにし、行動規範を遵守することを保証します。",
    "Clipboard Monitoring": "クリップボード・モニタリング",
    "Clever Control makes it easier to monitor the security of sensitive data. The program records all instances of copying text to the clipboard as well as the copied text. You will see if any sensitive information was copied, by whom and compare the fact with screenshots to determine if the fact poses any risk of leakage.": "クレバーコントロールは、機密データのセキュリティ監視を容易にします。このプログラムは、クリップボードにテキストをコピーしたすべてのインスタンスと、コピーされたテキストを記録します。機密情報が誰によってコピーされたかを確認し、スクリーンショットと比較して、その事実が漏洩の危険性をもたらすかどうかを判断することができます。",
    "Legal Bases For Processing:": "処理の法的根拠",
    "Clever Control records all web pages that the employees visit. Check if your employees are invested in their work duties or idle on Youtube watching funny can videos. Monitoring the Internet usage of your employees allows you not only to improve productivity but also optimize the expenses on the Internet services in the office.": "クレバーコントロールは、従業員が閲覧したすべてのウェブページを記録します。従業員が業務に専念しているか、Youtubeで面白い動画を見ているかなどをチェックすることができます。従業員のインターネット利用を監視することで、生産性を向上させるだけでなく、オフィスでのインターネットサービスにかかる経費を最適化することができます。",
    "Monitoring Social Media and Messengers": "ソーシャルメディアとメッセンジャーのモニタリング",
    "Every employee checks in their social media account at least once during their workday. It is fine if they do it before work or during the break. However, it becomes the reason for concerns when they start spending hours browsing Facebook or chatting on messengers instead of performing their duties. Monitor what messengers and social networks employees use in their work time and how much time they spend on them. Use the collected information to create a more productive workspace.": "社員は皆、勤務中に少なくとも一度は自分のソーシャルメディアアカウントをチェックする。出勤前や休憩時間であれば問題ないでしょう。しかし、業務そっちのけでFacebookを見たり、メッセンジャーでチャットをしたりするようになると、心配になるものです。社員が業務時間中にどのようなメッセンジャーやソーシャルネットワークを使い、どれだけの時間を費やしているかをモニタリングする。収集した情報は、より生産性の高いワークスペースづくりに役立てましょう。",
    "Turn the office computers into a simple yet effective surveillance system. Record video from the webcams and check what the employees are doing at the moment. Prevent inappropriate behaviour, maintain work discipline and rule out any instances of theft or improper usage of corporate resources.": "オフィスのコンピュータを、シンプルで効果的な監視システムに変身させましょう。ウェブカメラからビデオを録画し、従業員が今何をしているかを確認します。不適切な行動を防止し、仕事の規律を維持し、会社のリソースの盗難や不適切な使用を排除することができます。",
    "Audio Recording": "オーディオ録音",
    "Want to be sure that your customer care employees provide the best service to the customers? Wish to know how much time the staff waste on casual chats with the colleagues during the day? Configure the program to make sound recordings from the microphones of the computers by timer or at the start of the user session. Use the recordings to improve the quality of the services and create a more involving and focused work environment.": "カスタマーケアの社員がお客様に最高のサービスを提供できているか確認したいですか？日中、スタッフが同僚と何気ないおしゃべりをするために、どれだけの時間を浪費しているかを知りたいと思いませんか？タイマーまたはユーザーセッションの開始時にコンピュータのマイクからサウンドレコーディングを行うようにプログラムを設定します。録音された音声は、サービスの質を向上させ、より集中できる職場環境を作るために利用できます。",
    "Call Recording": "通話録音",
    "Record video and audio calls in most popular apps, such as Messenger, WhatsApp, Zoom and more and watch them at any time. This feature is essential if your employees often make calls via messengers in their work routine. If your business provides online services, for example, classes, call recording will help you access and improve the quality of these services. In other cases, call recordings may be helpful if you want to sum up the conversation or brush up on the discussed matters after an online work meeting.": "Messenger、WhatsApp、Zoomなど、ほとんどの人気アプリでビデオ通話や音声通話を録音し、いつでも見ることができます。この機能は、従業員が仕事のルーチンでメッセンジャーを使用して通話することが多い場合、不可欠です。ビジネスでオンラインサービス、例えば授業を提供している場合、通話録音はこれらのサービスにアクセスし、その質を向上させるのに役立ちます。また、オンライン会議の後に、会話の内容をまとめたり、議論した内容をブラッシュアップしたりする場合にも、通話録音が役立つ場合があります。",
    "User Activity Tracking": "ユーザーアクティビティの追跡",
    "21-100 PC -": "21-100 PC",
    "The program records when the computer is turned on and off. Thus it tracks when the employee starts and finishes their workday. Using this information, you can easily detect absentees and habitual latecomers. Clever Control also records the user's inactivity periods. The collected reports give you an image of how the staff use their work time, how many breaks they take and at what time of the day they are the most productive.": "このプログラムでは、コンピュータの電源を入れたときと切ったときを記録します。そのため、従業員がいつ仕事を始め、いつ仕事を終えたかを追跡することができます。この情報を利用すれば、欠勤者や遅刻常習者を簡単に発見することができます。また、クレバーコントロールは、ユーザーの非アクティブ時間も記録します。収集されたレポートにより、従業員の勤務時間の使い方、休憩時間の長さ、1日のうちで最も生産性の高い時間帯を把握することができます。",
    "Apps Activity Tracking": "アプリのアクティビティトラッキング",
    "See what applications are installed on your employees' computers and detect any unauthorized software that they may be using. Find out what applications they use the most often during their workday. This information will allow you to see how your employees perform their work tasks. Besides, you can cut the costs of unused software or reveal the need for additional software licenses.": "従業員のコンピューターにインストールされているアプリケーションを確認し、使用されている可能性のある未承認のソフトウェアを検出します。従業員が勤務中に最も頻繁に使用するアプリケーションを確認します。この情報により、従業員がどのように仕事をこなしているかを確認することができます。その上、未使用のソフトウェアのコストを削減したり、追加のソフトウェアライセンスの必要性を明らかにすることができます。",
    "Printer Tasks Monitoring": "プリンタータスクの監視",
    "Using office printers for personal needs is quite common among employees. Some use them to save on paid printing services, while others may print out sensitive or confidential information without authorization. Clever Control lets you track the usage of the office printer by recording all instances of printing. You can track who prints the document and check screenshots to see what document exactly is printed.": "オフィスのプリンターを私用に使うことは、従業員の間ではよくあることです。有料の印刷サービスを節約するために使用する人もいれば、機密情報や秘密情報を無断で印刷する人もいます。Clever Controlは、印刷のすべてのインスタンスを記録することで、オフィスのプリンタの使用状況を追跡することができます。誰が印刷したかを追跡し、スクリーンショットを確認することで、どのような文書が印刷されたかを正確に把握することができます。",
    "External Drives Tracking": "外付けドライブのトラッキング",
    "Check on all external storage devices connected to the computer, including USB, HDD, SD, CD/DVD. The program records the time and the name of the connection. This information lets you detect employees who may be misusing or leaking confidential information. Also, you can reveal the employees who may use their Internet access at work for downloading personal files and then copy them to external devices.": "USB、HDD、SD、CD/DVDなど、コンピューターに接続されているすべての外部記憶装置で確認します。接続された時刻と名称を記録します。この情報により、機密情報の悪用や漏洩の可能性がある社員を発見することができます。また、職場でインターネットに接続して個人的なファイルをダウンロードし、それを外部デバイスにコピーしている可能性のある従業員を明らかにすることができます。",
    "Quick installation and a user-friendly interface": "迅速なインストールとユーザーフレンドリーなインターフェイス",
    "Get the program up and running in no time, even if you are not tech-savvy.": "技術に詳しくない方でも、すぐにプログラムを立ち上げることができます。",
    "Rich functionality": "豊富な機能",
    "The program can comprehensively monitor the user's activity, from the keys they press to when they turn off or on the computer.": "このプログラムは、ユーザーが押したキーから、コンピューターの電源を切るときや入れるときまで、ユーザーの行動を総合的に監視することができます。",
    "Email log delivery": "ログメール配信",
    "Receive regular reports of the employees' activity remotely to your computer by email.": "従業員の活動報告を定期的にメールでパソコンに遠隔受信する。",
    "Get access to the target device and download the program from the website.": "対象機器にアクセスし、ウェブサイトからプログラムをダウンロードする。",
    "Run the installer and configure the software.": "インストーラーを実行し、ソフトウェアの設定を行う。",
    "Check the collected information by opening the program on the target computer or receive it by email.": "収集した情報は、対象パソコンでプログラムを開くか、電子メールで受信して確認します。",
    "Creating a more productive workspace": "より生産性の高いワークスペースを実現するために",
    "Employee monitoring gives you, as a manager, more information for decision-making and allows you to see strong and weak points in your team. You may discover employees who do not meet the expectations, such as habitual latecomers or enthusiasts of online shopping or social media at work. On the contrary, you may discover that some employees do not fulfil their potential and can be more useful in other positions.": "従業員モニタリングは、管理者として意思決定のためのより多くの情報を提供し、チームの長所と短所を確認することができます。例えば、遅刻の常習犯や、仕事中にオンラインショッピングやソーシャルメディアの愛好家など、期待に応えられない従業員を発見できるかもしれません。逆に、潜在能力を発揮できていない社員がいることがわかり、他のポジションでもっと活躍できる可能性もあります。",
    "Moreover, when employees know that they are under monitoring, they work more efficiently and are more conscious about their actions. With Clever Control, you can monitor their activities on the computer and their behaviour in the office, thanks to the video and sound recording features. These features help to improve customer satisfaction and prevent cases of misbehaviour or harassment in the office.": "さらに、従業員は自分が監視されていることを知ると、より効率的に働き、自分の行動をより意識するようになります。クレバーコントロールでは、ビデオや音声の録音機能により、コンピュータ上での行動やオフィスでの振る舞いを監視することができます。これらの機能は、顧客満足度の向上や、オフィスでの不品行やハラスメントの事例を防ぐのに役立ちます。",
    "Data Security": "データセキュリティ",
    "Thanks to comprehensive activity monitoring, you always know what websites the employee visits, what files they access and what emails and messages they send on the company's computers. You will notice if the employees access the corporate data that they are not supposed to. You can also detect and prevent unauthorized sharing of corporate information. Therefore, employee monitoring helps to minimize the risk of corporate data leakages and security breaches.": "包括的な行動監視により、従業員が会社のコンピューターでどのようなウェブサイトを閲覧し、どのようなファイルにアクセスし、どのようなメールやメッセージを送信したかを常に把握することができます。従業員が想定していない企業データにアクセスした場合、それに気づくことができます。また、企業情報の不正な共有を検知し、防止することも可能です。したがって、従業員の監視は、企業データの漏洩やセキュリティ侵害のリスクを最小限に抑えるのに役立ちます。",
    "Improved Resource Allocation": "リソース配分の改善",
    "According to the Centers for Disease Control and Prevention, employers lose more than $1500 per employee annually due to their unproductivity. Implementing an employee monitoring system will increase employee efficiency. In turn, that will increase the company's profit and give you your money's worth as an employer.": "疾病管理予防センターによると、従業員の非生産性により、雇用主は毎年従業員一人当たり1500ドル以上の損失を被っています。従業員監視システムを導入することで、従業員の効率は向上します。その結果、会社の利益が増加し、雇用主としての元が取れるのです。",
    "Clipboard events": "クリップボード・イベント",
    "Additionally, you may save on the excessive equipment and software licenses that your team does not use. Judging by the reports, you can say what software employees use during the day and what programs are unused completely. Controlling the printer usage and external drives will inform you if the employees use the company's resources for personal purposes. Restricting unauthorized usage, you may find out that the expenses on the office equipment significantly decrease.": "さらに、チームが使用しない過剰な機器やソフトウェアのライセンスを節約することもできます。レポートから判断して、従業員が日中どのソフトウェアを使用しているか、どのプログラムが完全に使用されていないかを知ることができます。プリンターや外付けドライブの使用状況を管理すれば、社員が会社のリソースを個人的な目的で使用していないかどうかを知ることができます。不正な使用を制限することで、オフィス機器にかかる経費が大幅に削減されるかもしれません。",
    "DISCLAIMER": "免責事項",
    "EMPLOYEE MONITORING": "従業員監視",
    "Clever Control of Employee Productivity": "従業員の生産性を巧みにコントロール",
    "One program for full staff monitoring in the workspace. A complete report of the team's activities, work time, Internet usage and more is always at your fingertips.": "ワークスペースにおけるスタッフの完全な監視を1つのプログラムで実現します。チームの活動、作業時間、インターネットの使用状況などの完全なレポートがいつでも手元に届きます。",
    "Compatible with Windows OS from XP and above and Mac OS from 10.12 and above.": "WindowsはXP以上、Macは10.12以上に対応。",
    "Clever Control aims at collecting all-encompassing reports about the daily work routine of your team. Analysis of this information lets you look into the usual workflow in the office, detect successful and ineffective patterns and find ways to improve them. Besides, features like printer control are helpful tools to keep track of the company resources. Another benefit of staff monitoring in the workplace is that you can reveal inefficient team members who waste their work time on unproductive activities. Extremely hardworking employees also deserve particular attention as constant large workloads lead to a high risk of burnout. With Clever Control, you can help your team maintain the work-life balance and lead your team to success.": "クレバーコントロールは、チームの日常業務に関する包括的なレポートを収集することを目的としています。この情報を分析することで、オフィスでの通常のワークフローを調べ、成功パターンと非効率的なパターンを検出し、改善策を見つけることができます。さらに、プリンターコントロールなどの機能は、会社のリソースを追跡するのに役立つツールです。職場のスタッフモニタリングのもう一つの利点は、非生産的な活動で作業時間を浪費している非効率的なチームメンバーを明らかにできることです。また、非常に勤勉な従業員は、常に大きな仕事量を抱えているため、燃え尽き症候群のリスクが高くなるため、特に注意が必要です。クレバーコントロールで、ワークライフバランスを維持し、チームを成功に導くことができます。",
    "Keylogging": "キーロギング",
    "Most of the office work requires typing, such as filling out financial tables, sending emails or discussing the new project with the team in the group chat. Clever Control records all keystrokes, even the deleted ones. Detect those who chat all day long without doing any work. The program may also help to prevent insider threats or information leakages.": "財務表の記入、メールの送信、グループチャットでチームと新しいプロジェクトについて話し合うなど、オフィスワークのほとんどはタイピングを必要とします。クレバーコントロールは、削除されたものも含め、すべてのキー入力を記録します。一日中、何の仕事もせずにチャットをしている人を検出します。このプログラムは、内部脅威や情報漏洩の防止にも役立つ可能性があります。",
    "If you prefer visual reports, the screenshots feature presents the full summary of the day in images. The program takes snaps of the screen when the employee changes active windows, enters a website or copies something to the clipboard. Using these screenshots, you can ensure that your staff is always involved in the work process and examine how each team member uses their work time.": "視覚的なレポートをお望みなら、スクリーンショット機能でその日の全サマリーを画像で表示します。社員がアクティブなウィンドウを変更したとき、ウェブサイトに入ったとき、クリップボードに何かをコピーしたときに、プログラムが画面のスナップを撮ります。これらのスクリーンショットを使用することで、スタッフが常に作業プロセスに関与していることを確認し、各チームメンバーが作業時間をどのように使用しているかを調べることができます。",
    "Internet use tracking": "インターネット利用状況の把握",
    "DISCOUNT 20%": "割引率20",
    "101 and more -": "101以上",
    "DISCOUNT 30%": "割引率30",
    "Monitoring how employees use the Internet may be the most valuable source of information about their workday. See how much they use work-related websites, what information they search for and how often they get distracted by social media, entertainment or shopping websites. Control distractions by blocking unproductive websites by categories, URLs or keyword or allowing only a limited number of approved websites. Learn if your team needs additional training by the information they search.": "従業員がどのようにインターネットを使用しているかを監視することは、従業員の勤務時間に関する最も貴重な情報源になるかもしれません。仕事関連のウェブサイトをどれくらい利用しているか、どんな情報を検索しているか、ソーシャルメディアやエンターテイメント、ショッピングサイトに気を取られている頻度などを確認します。非生産的なウェブサイトをカテゴリー、URL、キーワードでブロックしたり、承認された限られた数のウェブサイトのみを許可することで、注意散漫をコントロールします。検索した情報によって、チームに追加トレーニングが必要かどうかを判断します。",
    "Social media and messengers": "ソーシャルメディアとメッセンジャー",
    "Social media and chats can steal more than 30% of the work time. Although they are a clear sign of unproductivity, they might also be an unobvious sign of stress or burnout. Get detailed records and screenshots of incoming and outgoing messages, posts, visited pages and communities. Limit unproductive activities to save time for important tasks and create a more involving and healthy work environment.": "ソーシャルメディアやチャットは、仕事時間の30％以上を奪うと言われています。これらは明らかに非生産的な兆候ですが、ストレスや燃え尽き症候群の兆候である可能性もあります。メッセージの送受信、投稿、訪問したページ、コミュニティの詳細な記録とスクリーンショットを取得します。非生産的な活動を制限することで、重要なタスクのための時間を節約し、より関与しやすく健康的な職場環境を作りましょう。",
    "Applications activity": "アプリケーション活動",
    "Is there an application that your team is supposed to spend the most time on? With Clever Control, you can check if it is indeed true. See all installed programs on computers and how much time they run during the working time. Save on licenses for software that your team does not use. Monitor newly installed applications to avoid unwanted activities.": "あなたのチームが最も時間を費やすと思われるアプリケーションはありますか？クレバーコントロールを使えば、それが本当に正しいかどうかを確認することができます。コンピュータにインストールされたすべてのプログラムと、作業時間中の実行時間を確認できます。チームが使用しないソフトウェアのライセンスを節約することができます。新しくインストールされたアプリケーションを監視し、不要な動作を回避する。",
    "Printer tasks tracking": "プリンタータスクのトラッキング",
    "The use of company resources for personal needs is quite typical among employees. While some print out personal documents to save on paid printing services, others might do something worse, such as printing confidential information without approval. Receive a complete list of instances of printer use with the time and the name of the printer operation. Prevent corporate data leaking and control the use of company resources.": "会社のリソースを個人的な目的のために使用することは、従業員の間ではよくあることです。有料の印刷サービスを節約するために個人的な文書を印刷する人もいれば、機密情報を無断で印刷するなどの悪質な行為をする人もいます。プリンターの使用時間、使用したプリンター名など、プリンター使用に関するすべてのリストを受け取ることができます。会社の情報漏えいを防ぎ、会社のリソースの利用を管理することができます。",
    "Monitoring of external storage devices": "外部記憶装置の監視",
    "Monitoring external storage devices is another way to counter corporate information leakage or misuse of resources. Clever Сontrol records what devices connect to the computer and the time of the connection. Combined with screenshots, this information lets you know who copies files from the corporate computer or uses it for personal needs.": "外部記憶装置の監視も、企業の情報漏えいや資源の不正利用への対策の一つです。Clever Сontrolは、どのデバイスがコンピュータに接続されたか、接続された時刻を記録します。スクリーンショットと組み合わせることで、誰が会社のコンピュータからファイルをコピーしたか、または個人的な必要性からコンピュータを使用したかを知ることができます。",
    "Real-time monitoring is perfect if you need to check up on what your team is doing at the moment. Avoid creating unnecessary tension by standing behind the backs and view their screens live from the comfort of your own office instead. See how well and quickly your staff performs their tasks and support any new employees who may need help and guidance at the start.": "リアルタイムモニターは、チームが今何をしているかをチェックする必要がある場合に最適です。背後からの監視で不要な緊張を強いられることなく、快適なオフィスからスタッフの画面をライブで確認できます。スタッフがどのようにタスクをこなすか、また、新入社員が仕事を始める際に手助けや指導が必要な場合は、それをサポートします。",
    "Also, Clever Control offers a live broadcast of webcams connected to corporate computers. This feature may help to save on video surveillance for small offices.": "また、Clever Controlは、企業のコンピュータに接続されたウェブカムのライブ中継を提供します。この機能は、小規模なオフィスのビデオ監視の節約に役立つかもしれません。",
    "To watch the live feed may be time-consuming and inconvenient, especially if you are away from the office. Record the screens of the computers during the whole day, and watch the recordings whenever it is convenient for you. Select the periods for which you need to see the records and speed up the playback to save time. Make video and sound recordings from webcams connected to the team's computers to see what is happening in your office. Get the evidence in cases of internal incidents investigations.": "ライブ配信を見るには、特にオフィスを離れている場合、時間がかかり、不便に感じるかもしれません。一日中パソコンの画面を録画しておき、都合の良い時に録画を見る。記録を見る必要がある期間を選択し、時間を節約するために再生を高速化します。チームのコンピュータに接続されたウェブカメラからビデオとサウンドの記録を作成し、オフィスで何が起こっているかを確認します。社内のインシデント調査の場合に、証拠を入手する。",
    "Clever Control may serve as an easy and convenient employee attendance monitoring system. It automatically collects reports on when the team members start and finish their workday, how much time they spend working or idling around the office with a cup of coffee. Control the attendance and understand the work habits of your staff to create a more productive and happier workspace.": "クレバーコントロールは、簡単で便利な従業員の勤怠監視システムとして機能することがあります。このシステムは、チームメンバーがいつ仕事を始め、いつ終わるか、どれだけの時間を仕事に費やすか、あるいはコーヒーを飲みながらオフィスの周りをぶらぶらするかなどのレポートを自動的に収集します。出退勤を管理し、スタッフの労働習慣を把握することで、より生産的で幸せなワークスペースを作ることができます。",
    "Manual clock-ins and clock-outs may be inaccurate and unreliable. Instead, Clever Control tracks employee hours by recording when the person turns on and off the computer. Find out who is always late or sneaks out of the office before the workday is over. Take care of your team's health - reveal those who constantly overwork and optimize their tasks.": "手動での出勤・退勤は、不正確で信頼性に欠ける可能性があります。クレバーコントロールは、コンピュータの電源を入れたり切ったりした時間を記録することで、従業員の勤務時間を追跡します。いつも遅刻する人、終業時間前にこっそり退社する人を見つけることができます。チームの健康に気を配る - 常にオーバーワークしている人を明らかにし、タスクを最適化する。",
    "At the moment access to the computer with administrator rights is required to install the program. However the installation process will only take a couple of moments.": "現時点では、プログラムのインストールには、管理者権限を持つコンピューターへのアクセスが必要です。ただし、インストールには数分しかかかりません。",
    "How can I change settings for the program?": "プログラムの設定を変更したいのですが？",
    "Breaks are essential as they allow your team to refresh and possibly come up with new ideas. See who overuse their privilege and take too many coffee or smoke breaks. The program serves as the productivity time tracker, recording periods of inactivity that exceed the set allowed limit. Get reports on the overall idle time during the day for each member of the team.": "休憩は、チームがリフレッシュし、新しいアイデアを生み出すために必要不可欠なものです。コーヒー休憩やタバコ休憩など、休憩時間の取り過ぎに注意しましょう。このプログラムは、生産性向上のための時間トラッカーとして機能し、設定された許容限度を超える非アクティブな時間を記録します。チームの各メンバーの一日の全体的なアイドル時間に関するレポートを取得します。",
    "You may never know that your employees repeatedly break office discipline. On the other hand, an over-responsible worker may never tell you that their workload is too high. Thanks to the hour tracking, recording and live monitoring features, you can always see who is late or absent from work or who works on weekends to meet too tight deadlines. Reveal the habitual slackers and team members who may experience an overwhelming workload, balance the tasks and maintain a stable and healthy workflow.": "社員が何度も職場の規律を破っていることに、あなたは気づかないかもしれません。一方、責任感の強い社員は、自分の仕事量が多すぎることを決して教えてくれないかもしれません。時間記録や録画、ライブモニタリングの機能により、誰が遅刻や欠勤をしたか、誰が週末に仕事をし、厳しい締め切りに間に合わせたかを常に確認することができます。怠け癖のある人や、仕事量が多すぎるチームメンバーを明らかにし、タスクのバランスを取り、安定した健全なワークフローを維持することができます。",
    "Cloud employee monitoring allows you to track performance regardless of where you are. As long as you have a mobile device or a computer at hand, you can control and assess the workflow at a glance using informative statistics charts.": "クラウド従業員監視では、場所に関係なくパフォーマンスを把握することができます。モバイルデバイスやコンピュータが手元にある限り、情報量の多い統計チャートを使ってワークフローを一目で管理・評価することができます。",
    "Clever Control automatically analyses the collected information and creates graphic representations of the overall active and inactive time for each member and the whole team by day, week, month or any custom period. It also spotlights drops and rises in the activity time for the team. Track employee productivity, assess the work discipline at a glance and take steps to improve it.": "クレバーコントロールは、収集した情報を自動的に分析し、日、週、月、または任意のカスタム期間ごとに、各メンバーとチーム全体の全体的なアクティブおよび非アクティブ時間をグラフで表示します。また、チームの活動時間の低下と上昇にスポットライトを当てます。従業員の生産性を追跡し、作業規律を一目で評価し、改善のための措置を講じることができます。",
    "If you do not have time to examine the collected raw data, convenient statistics charts will do it for you. See what apps and categories of websites the employees use the most often, how much time they spend on them and how this value changes over different periods. Get an immediate insight into the work process and identify the need for training judging by the statistics.": "収集した生データを調べる時間がない場合は、便利な統計グラフを利用するとよいでしょう。従業員が最もよく使うアプリやウェブサイトのカテゴリ、それらに費やした時間、この値が異なる期間でどのように変化しているかを確認できます。業務プロセスを即座に把握し、統計から判断してトレーニングの必要性を見極めることができます。",
    "Immediately notice distractions and take measures to minimize them. The statistic shows how much time the team spends on social networks and messengers and how this rate changes. Limiting the use of them may improve not only the productivity but also the atmosphere in the office. Discussing the details of the project face to face makes the team more united. It also contributes to creating a more involving and inspiring workplace.": "気が散ることに即座に気づき、それを最小限にするための対策を講じる。この統計は、チームがソーシャルネットワークやメッセンジャーに費やす時間と、この割合がどのように変化するかを示しています。それらの使用を制限することで、生産性だけでなく、オフィスの雰囲気も改善されるかもしれません。プロジェクトの詳細について直接話し合うことで、チームの団結力が高まります。また、より参加しやすく、刺激的な職場作りに貢献します。",
    "Guide to Employee Monitoring": "従業員監視の手引き",
    "What is employee monitoring?": "従業員モニタリングとは？",
    "Employee monitoring means gathering information about activities of the staff in the workplace using various methods: from computer monitoring to video surveillance. The main goals of such monitoring are improving productivity, controlling the corporate resources and preventing data loss and unacceptable behaviour.": "従業員監視とは、コンピュータ監視からビデオ監視まで、さまざまな方法を用いて職場における従業員の行動に関する情報を収集することである。このような監視の主な目的は、生産性の向上、企業リソースの管理、データ損失や許容できない行動の防止です。",
    "If your license has expired, a notification appears on entering the online dashboard. Probably, AdBlock or other similar means is activated in your browser which block the notification. The notification is not an advertisement. Please, disable AdBlock to be able to get notifications and be able to enter the dashboard.": "ライセンスの有効期限が切れている場合、オンラインダッシュボードに入る際に通知が表示されます。おそらく、お使いのブラウザでAdBlockなどが有効になっており、この通知がブロックされているのだと思います。この通知は広告ではありません。AdBlockを無効にすることで、通知が表示され、ダッシュボードに入ることができるようになります。",
    "Why do I need an account?": "なぜアカウントが必要なのですか？",
    "Research performed by International Data Corp (IDC) shows that employees spend up to 40% of the Internet access time at work for personal purposes. The biggest time consumers are social networks and shopping websites. Around 60% of online purchases happen during work hours. According to research from Bambu by Sprout Social, about 70% of workers confess that they regularly check their social media at work. In total, the annual loss of productivity may be as high as 40%": "International Data Corp (IDC)が行った調査によると、従業員は職場でのインターネットアクセス時間のうち、最大で40％を個人的な目的に費やしていることが分かっています。最も時間を消費するのは、ソーシャルネットワークとショッピングサイトです。オンライン購入の約60％は勤務時間中に行われています。Bambu by Sprout Socialの調査によると、約70％の労働者が仕事中にソーシャルメディアを定期的にチェックしていると告白しています。合計すると、年間の生産性損失は40％にもなる可能性があります。",
    "Another concern is corporate data leakages. According to IDC, 20-30% of employees have sent emails containing trade secrets, intellectual property or other sensitive information outside their company.": "もう一つの懸念は、企業の情報漏えいです。IDCによると、20～30％の社員が企業秘密や知的財産などの機密情報を含むメールを社外に送信した経験があるという。",
    "Employee monitoring is a great way to control and reorganize the use of corporate resources. It is common for employees to print out personal documents on office printers to save on paid printing services. One more point to consider is the use of corporate software. Annually, British and American companies waste $34 billion on software that their staff does not use. Monitoring app usage lets you see if your employees are over-licensed or under-licensed.": "従業員モニタリングは、企業資源の利用を管理・再編成するのに最適な方法です。有料の印刷サービスを節約するために、社員が個人的な文書をオフィスのプリンターで印刷することはよくあることです。もう一つ考慮すべき点は、企業内ソフトウェアの使用です。英米の企業は毎年、社員が使わないソフトウェアに340億ドルを浪費しています。アプリの使用状況を監視することで、従業員のライセンスが過剰か不足しているかを確認することができます。",
    "The described issues make it hard to underestimate the importance of monitoring the staff.": "このような問題を考えると、スタッフの監視の重要性は軽視できない。",
    "What are the types of employee monitoring?": "従業員モニタリングの種類は？",
    "Ways of tracking employee activity have been changing over time with new technologies and changes in the work patterns. From controlling emails and Internet use, employer control now spreads as far as tracking the location of the staff. Let us briefly overview some of the most common employee tracking methods.": "従業員の行動を追跡する方法は、新しい技術や勤務形態の変化に伴い、時代とともに変化しています。電子メールやインターネットの利用を管理することから、今や雇用者の管理は、従業員の所在を追跡することまで広がっています。ここでは、最も一般的な従業員追跡方法のいくつかを簡単にご紹介します。",
    "Web Activity Tracking": "Webアクティビティトラッキング",
    "The Internet is an immense source of valuable information in any area - but it is also a great source of distractions. Tracking how your team uses the Internet can restrict these distractions. Besides, you can identify the need for training and save on service providers by improving bandwidth efficiency.": "インターネットは、あらゆる分野の貴重な情報を得ることができる膨大な情報源ですが、同時に、気が散ってしまう大きな原因でもあります。チームのインターネット利用状況を把握することで、このような気晴らしを制限することができます。さらに、トレーニングの必要性を確認したり、帯域幅の効率を高めてサービスプロバイダーを節約したりすることもできます。",
    "Monitoring employee emails is one of the ways to check for and prevent potential data leakages.": "従業員のメールを監視することは、情報漏えいの可能性をチェックし、防止する方法の一つです。",
    "Computer Activity Monitoring": "コンピューターアクティビティの監視",
    "Computer activity monitoring is a broad term that covers tracking the user's actions on the corporate computer. It includes keylogging, applications and websites use, screenshots, printer use, active and idle time, search queries recording and more. The monitoring program presents the accumulated data in detailed reports and statistical charts and graphs. They give an insight into the work process, serve as productivity trackers, help to maintain the discipline and reveal if the staff uses corporate resources appropriately and wisely.": "コンピュータ・アクティビティ・モニタリングは、企業のコンピュータ上でのユーザーの行動を追跡する広範な用語です。キーロギング、アプリケーションやウェブサイトの使用、スクリーンショット、プリンタの使用、アクティブおよびアイドル時間、検索クエリの記録などが含まれます。監視プログラムは、蓄積されたデータを詳細なレポートや統計図表で提示します。これらは、作業プロセスへの洞察を与え、生産性トラッカーとして機能し、規律を維持するのに役立ち、スタッフが会社のリソースを適切かつ賢明に使用しているかどうかを明らかにすることができます。",
    "Location tracking": "ロケーショントラッキング",
    "Though not as widely used as other forms of employee monitoring, location tracking is a valuable way to monitor the staff. It is essential for people who work in the field or frequently go on business trips. GPS tracking helps to find company-owned devices if they are stolen or lost. You can also monitor and find the most efficient routes and improve the safety of employees working in remote locations.": "従業員監視の他の形態ほど広く使われてはいませんが、位置情報追跡はスタッフを監視するための貴重な方法です。現場で働く人や出張が多い人には欠かせないものです。GPS追跡は、会社所有のデバイスが盗まれたり紛失したりした場合に、それを見つけるのに役立ちます。また、最も効率的なルートを監視して見つけることができ、遠隔地で働く従業員の安全性を向上させることができます。",
    "Call Monitoring": "通話モニタリング",
    "Call monitoring is usual for sales managers or customer support agents. Special programs record calls, and these recordings later allow managers to ensure that employees follow the communication standards, investigate customer complaints and train new team members.": "通話モニタリングは、セールスマネージャーやカスタマーサポートのエージェントが行うのが一般的です。特別なプログラムで通話を録音し、この録音をもとに、管理者は後で従業員がコミュニケーション基準に従っているかどうかを確認し、顧客からの苦情を調査し、新しいチームメンバーを訓練することができます。",
    "Video surveillance": "ビデオ監視",
    "All settings can be changed and applied remotely in your dashboard account. Go to the “Remote Settings” tab change the settings and click “Apply on this computer” or “Apply on all computers”.": "すべての設定は、ダッシュボードアカウントからリモートで変更・適用することができます。リモート設定」タブで設定を変更し、「このコンピューターに適用する」または「すべてのコンピューターに適用する」をクリックします。",
    "Video surveillance systems are most effective in places that raise concerns for the security of employees and the company's property. Here they help to prevent theft or sabotage and ensure that the work conditions meet the security requirements. Although video surveillance is not the best way to measure productivity, the surveillance data may be valuable in attendance tracking and investigating internal incidents.": "ビデオ監視システムは、従業員や会社の資産のセキュリティに懸念がある場所で最も効果的です。ここでは、盗難や妨害行為を防止し、作業環境がセキュリティ要件を満たしていることを確認するのに役立ちます。ビデオ監視は生産性を測定する最良の方法ではありませんが、監視データは勤怠の追跡や社内事故の調査に役立つ場合があります。",
    "How to monitor productivity in the workplace?": "職場の生産性をどのように把握するか？",
    "Productivity is considered the crucial criteria for determining the value of an employee or the team for the company. If the staff is not engaged enough, your business may lose customers and suffer financial losses. But before implementing perplexing systems of metrics and controlling every step, stop for a moment and decide what productivity is for your business. Productivity criteria may vary not only from business to business but even from department to department and from employee to employee within the same company. Think of what performance you should see as productive, set quotas if applicable, the minimum level of performance and any other criteria that fit your business. Once you determine them, you can choose the most appropriate way of productivity tracking.": "生産性は、企業にとって従業員やチームの価値を決定する重要な基準であると考えられています。もし、従業員が十分に働いていない場合、あなたのビジネスは顧客を失い、財務的な損失を被るかもしれません。しかし、複雑な測定基準を導入し、すべてのステップを管理する前に、少し立ち止まって、あなたのビジネスにとっての生産性とは何かを考えてみてください。生産性の基準は、ビジネスごとに異なるだけでなく、同じ企業内でも部門や従業員によって異なる場合があります。どのようなパフォーマンスをすれば生産性が高いと見るか、ノルマがある場合はその設定、パフォーマンスの最低レベルなど、自分のビジネスに合った基準を考えてみてください。そのうえで、最適な生産性トラッキングの方法を選択することができます。",
    "Set clear expectations and deadlines": "明確な期待値と期限を設定する",
    "Your team will never be efficient if they do not know what and when you expect from them. Set clear and measurable goals not only for the business on the whole but also for each team and team member.": "いつ、何を、何を期待されているのかがわからなければ、チームの効率は上がりません。ビジネス全体だけでなく、各チームやチームメンバーに対しても、明確で測定可能な目標を設定しましょう。",
    "Use project management software": "プロジェクトマネジメントソフトウェアの活用",
    "There are plenty of apps on the market that make project management effortless and efficient. They let you track who is responsible for what work and how much time they spend on it. You can assign tasks to employees, set deadlines and discuss the project - all in one program. Save time on management and keep your team's efforts coordinated.": "プロジェクト管理を楽に、そして効率的に行うためのアプリがたくさん販売されています。これらのアプリケーションを使えば、誰がどの作業を担当し、どれだけの時間を費やしたかを把握することができます。社員へのタスクの割り当て、締め切りの設定、プロジェクトについての話し合いなど、すべてを一つのプログラムで行うことができます。管理の時間を節約し、チームの努力を調整することができます。",
    "Measure results, not the work time": "作業時間ではなく、結果を測定する",
    "Your team may be the most punctual in the world, coming and leaving the office dead on time. Yet, they may spend most of their work time watching funny cat videos on Youtube or casually chatting with colleagues over a cup of coffee. On the contrary, a person may always be a half-hour late - and yet bring the most benefit to the company. Consider the result of the work, not how much time workers spend in the office.": "あなたのチームは、世界一時間に正確で、定刻に出勤・退社しているかもしれません。しかし、彼らは仕事時間のほとんどをYoutubeの面白い猫のビデオを見て過ごしたり、コーヒーを飲みながら同僚と何気なくおしゃべりしているかもしれません。逆に、いつも30分遅刻するような人でも、会社に最も利益をもたらしているかもしれません。オフィスにいる時間ではなく、仕事の成果を考えてください。",
    "Quality over quantity": "量より質",
    "Five well-done tasks bring more profit than a dozen poorly done ones. While assessing productivity, pay more attention to the quality of work, not quantity. It is especially significant for manufacturing businesses.": "よくできた5つの仕事は、出来の悪い12個の仕事より多くの利益をもたらす。生産性を評価する際には、仕事の量ではなく、質にもっと注意を払うこと。特に、製造業にとっては大きな意味を持つ。",
    "Give feedback": "フィードバックをする",
    "If you notice a low-productive worker, do not rush to call them lazy and say \\\"goodbye\\\". They may be struggling due to the lack of training or unclear tasks. In this case, your advice and feedback will improve their work performance. Interact with the team and create an efficient feedback culture in your company.": "生産性の低い従業員を見つけたとき、あわてて怠け者呼ばわりして「さようなら」と言わないようにしましょう。教育が行き届いていなかったり、業務内容が不明確だったりして、苦労しているのかもしれません。その場合、あなたのアドバイスやフィードバックが、彼らの仕事ぶりを向上させるでしょう。チームと対話し、効率的なフィードバック文化を社内に作りましょう。",
    "Track computer activity": "コンピュータの動作を追跡する",
    "Using employee monitoring software like Clever Control will let you look into the workflow and see how your team perform their duties. Detect unproductive activities, monitor attendance and work time and control the use of resources of the company.": "クレバーコントロールのような従業員監視ソフトウェアを使用することで、ワークフローを調べ、チームがどのように職務を遂行しているかを確認することができます。非生産的な活動を検出し、出席と作業時間を監視し、会社のリソースの使用を制御することができます。",
    "What does employee monitoring software do?": "従業員監視ソフトは何をするものですか？",
    "Screen recording": "画面収録",
    "Nowadays, employee monitoring software is the most widespread method of productivity tracking in most companies, big or small. It is easy and effective: the system administrator installs the monitoring program on the company computers. After that, the program does all the work, automatically tracking the activity on these computers and interpreting it. Depending on the functionality of the chosen software, it can record keystrokes, active and inactive time, attendance, tasks completion, take screenshots and much more. The most advanced programs have such additional features as broadcasting screens of the monitored computers live, making video, audio or call recordings, calculating payroll and others.": "現在、従業員監視ソフトウェアは、規模の大小を問わず、ほとんどの企業で生産性追跡の方法として最も普及しています。システム管理者が会社のコンピュータに監視プログラムをインストールします。その後、プログラムがすべての作業を行い、自動的にこれらのコンピュータの活動を追跡し、それを解釈します。選択したソフトウェアの機能に応じて、キーストローク、稼働時間、非稼働時間、出勤時間、タスクの完了、スクリーンショットの取得などを記録することができます。最も高度なプログラムでは、監視しているコンピュータの画面をライブで放送したり、ビデオ、音声、通話を録音したり、給与を計算したりするなどの追加機能があります。",
    "You can receive gathered data by email, cloud storage or your online dashboard and stay aware of the work process both in the office and on a business trip.": "収集したデータは、メール、クラウドストレージ、オンラインダッシュボードで受け取ることができ、オフィスでも出張先でも作業プロセスを把握することができます。",
    "What are the pros and cons of employee monitoring?": "従業員監視のメリットとデメリットは？",
    "The main advantage of staff monitoring is improved productivity. When the staff members know they are under surveillance, they put more effort into work duties and become more engaged. However, there are more benefits to employee tracking than that. It helps to:": "スタッフ監視の最大のメリットは、生産性の向上です。スタッフは、自分が監視されていることを知ると、業務に力を入れ、より積極的に取り組むようになります。しかし、従業員追跡のメリットはそれだけではありません。それは、以下のようなことです。",
    "find out ineffective work patterns or unforeseen difficulties, for example, when employees spend more time on the task than expected": "従業員が予想以上に作業に時間を費やしている場合など、非効率的な作業パターンや予期せぬ困難を発見することができます。",
    "analyze work processes and optimize them": "ワークプロセスを分析し、最適化する",
    "reveal the need of redistributing the workload": "ワークロードを再分配する必要性が明らかになる",
    "identify the need for training": "トレーニングの必要性を認識する",
    "track work time and attendance": "出勤簿をつける",
    "ensure that the staff use company resources wisely": "社員が会社の資源を賢く使うようにする",
    "save on unused software or resources and employee retention": "未使用のソフトウェアやリソースを節約し、従業員を維持することができます。",
    "control that team members always follow the code of corporate conduct both in their interactions with colleagues and customers": "同僚や顧客との関係において、チームメンバーが常に企業行動規範に従うよう管理する。",
    "prevent sensitive data leakages": "機密情報漏えいを防ぐ",
    "provide the necessary evidence in internal investigations": "社内調査において必要な証拠を提供する",
    "improve work conditions": "労働条件を改善する",
    "Sounds excellent? Employee monitoring indeed presents many opportunities for the employer to optimize the business and achieve better results. However, the perspective of being monitored does not usually seem so sunny for the workers. Here are some of the issues:": "素晴らしいことだと思いませんか？従業員の監視は、雇用主がビジネスを最適化し、より良い結果を得るための多くの機会を提供します。しかし、監視されるということは、通常、労働者にとってそれほど晴れやかなことではありません。ここでは、その問題点をいくつか紹介します。",
    "Employees may feel that monitoring violates their privacy": "従業員が、監視は自分のプライバシーを侵害すると感じる可能性がある",
    "They may perceive it as the lack of trust": "信頼の欠如として認識される可能性がある",
    "Knowing about the productivity tracking software, a person may overwork and worry about their performance which leads to higher stress level and the risk of burnout": "生産性追跡ソフトウェアについて知っている、人はオーバーワークと高いストレスレベルと燃え尽きのリスクにつながる自分のパフォーマンスを心配することがあります。",
    "Many people use the same devices at work and home. They may see monitoring as an intrusion into their personal life": "多くの人が職場と家庭で同じデバイスを使っています。監視は私生活への侵入と考えるかもしれない",
    "Collected data may be misused if wrong people get access to it": "収集されたデータは、間違った人がアクセスすると悪用される可能性がある",
    "How long will the collected data be stored in my account?": "収集されたデータはいつまで私のアカウントに保存されるのでしょうか？",
    "Check list of searches to see unwanted alert words": "不要なアラートワードを確認するための検索リスト",
    "The employer must study and comply with legal requirements for employee monitoring. As an employer, you must be transparent with your staff about what data you collect and for what purposes. Make it clear that your goal is not to spy but to create a workplace where everyone can perform their duties best and work together as a team": "雇用主は従業員の監視に関する法的要件を研究し、遵守しなければならない。雇用主としては、どのようなデータをどのような目的で収集するかについて、従業員に透明性を持たせなければならない。あなたの目的はスパイすることではなく、全員が最高の職務を遂行し、チームとして協力し合える職場を作ることであることを明確にすること",
    "Is employee monitoring legal?": "従業員の監視は合法か？",
    "So, you know how monitoring can help you reach higher with your business goals. You have weighed the pros and cons and chosen the best tool for your purposes. However, there is one more crucial matter to consider - the law covering employee monitoring.": "このように、モニタリングがビジネスの目標を達成するためにどのように役立つかはご理解いただけたと思います。長所と短所を比較検討し、目的に合った最適なツールを選択したことでしょう。しかし、もう一つ考慮すべき重要な事柄があります。それは、従業員の監視を対象とする法律です。",
    "Although employers have been tracking their staff for years, the laws regarding employee monitoring are still vague and depend heavily upon the country, the state or even the county. Speaking about the USA, most monitoring methods are legal here. The employer is free to monitor the computer and Internet usage, private messages, emails, phone calls on the company-owned devices. They can implement video and audio surveillance (excluding private spaces) and even monitor personal devices (with a few limitations) if the worker uses them for work. Moreover, in some states, the employer is not obliged to notify the staff about most surveillance activities.": "雇用主は何年も前から従業員を監視していますが、従業員の監視に関する法律はまだ曖昧で、国や州、あるいは郡に大きく依存します。米国では、ほとんどの監視方法が合法です。雇用主は、会社が所有するデバイスのコンピュータやインターネットの使用状況、プライベートメッセージ、電子メール、通話を自由に監視することができます。また、ビデオやオーディオの監視（プライベートな空間を除く）も可能で、労働者が業務で使用する場合は、個人所有のデバイスも監視できる（ただし、いくつかの制限がある）。さらに、一部の州では、ほとんどの監視活動について、雇用主は従業員に通知する義務がない。",
    "However, we still recommend being transparent with the company policy and reasons for surveillance. This way, you ease the stress of being tracked for your staff and avoid any possible disputes in future.": "しかし、会社の方針と監視の理由を明確にすることをお勧めします。そうすることで、監視されることへのストレスを軽減し、将来起こりうる紛争を回避することができます。",
    "In Europe, most employee monitoring methods are legal if they abide by the GDPR laws. Introduced on May 25, 2018, General Data Protection Regulation (GDPR) aims at giving individuals control over their data. It applies to any organization and regulates how they must process and keep the personal data of individuals. According to the GDPR, you, as an employer, must notify the staff about the monitoring methods and receive their consent for data collection. You are also responsible for protecting the collected data.": "ヨーロッパでは、GDPRの法律を守れば、ほとんどの従業員監視方法は合法です。2018年5月25日に導入された一般データ保護規則（GDPR）は、個人が自分のデータを管理できるようにすることを目的としています。これはあらゆる組織に適用され、個人の個人データをどのように処理し、保管しなければならないかを規制しています。GDPRによると、雇用主であるあなたは、監視方法についてスタッフに通知し、データ収集について同意を得る必要があります。また、収集したデータを保護する責任もあります。",
    "GDPR applies to all organizations in the EU. It also includes enterprises that are based outside it but have employees in the EU.": "GDPRは、EU域内のすべての組織に適用されます。また、拠点は外部にあるが、EU域内に従業員がいる企業も含まれます。",
    "GDPR does not directly address many aspects of surveillance in the workplace, such as computer, Internet usage, email and social media tracking. Here the rule of thumb is to notify the staff about the monitoring in advance through a clear internal policy and obtain their consent. The tracking methods that you use must not infringe or restrict the person's fundamental right to privacy. GDPR strictly forbids recording keystrokes and screen activity on company-owned and personal devices that the person might use for work.": "GDPRは、コンピュータ、インターネット利用、電子メール、ソーシャルメディアの追跡など、職場における監視の多くの側面には直接対応していません。ここでは、明確な社内ポリシーによって監視について事前に通知し、同意を得ることが鉄則となります。使用するトラッキング方法は、本人のプライバシーに対する基本的な権利を侵害したり制限したりするものであってはなりません。GDPRでは、本人が業務で使用する可能性のある会社所有のデバイスや個人所有のデバイスのキーストロークや画面の動きを記録することを固く禁じています。",
    "There are similar laws in India, Canada, Nigeria, Malaysia and several other countries. The employer must have a valid reason for tracking the staff, inform the employees what data they collect and by what means and get their permission for monitoring. However, there are quite a few nuances here, depending on the country. For example, in Russia, employers can only monitor the duration of phone calls and the numbers of participants, but not the actual phone calls. In Finland, which has the strictest data protection laws, employers have very few rights for monitoring computer usage.": "インド、カナダ、ナイジェリア、マレーシア、その他いくつかの国にも同様の法律があります。雇用主はスタッフを追跡する正当な理由があり、どのようなデータをどのような手段で収集するかを従業員に知らせ、監視の許可を得なければなりません。ただし、ここは国によってかなりニュアンスが異なる。例えばロシアでは、雇用主が監視できるのは電話の通話時間と参加者の数だけで、実際に電話をかけることはできない。データ保護法が最も厳しいフィンランドでは、雇用主はコンピュータの使用状況を監視する権利をほとんど持っていません。",
    "To ensure that surveillance in your company does not infringe any laws, we recommend always consulting your local and state laws. It is also advisable to be transparent with your staff about the reasons for monitoring, what data you collect and how you will use it.": "企業における監視が法律に抵触しないようにするため、常に地域や州の法律を参照することをお勧めします。また、監視を行う理由、収集するデータ、その使用方法について、従業員に透明性を持たせることをお勧めします。",
    "Remote Access and Statistics": "リモートアクセスと統計",
    "App Functions": "アプリの機能",
    "Frequently Asked Questions": "よくある質問",
    "When I enter the online dashboard, the dashboard is grey and all buttons are inactive. What do I do?": "オンラインダッシュボードに入ると、ダッシュボードが灰色になり、すべてのボタンが非アクティブになっています。どうすればよいですか？",
    "the iPhone app to access the online monitoring dashboard": "オンラインモニタリングダッシュボードにアクセスするためのiPhoneアプリ",
    "INFO DOWNLOAD": "情報ダウンロード",
    "Info About Downloaded Files": "ダウンロードしたファイルに関する情報",
    "CleverControl is a cloud based software so all of the data recorded by CleverControl Agent installed on your employees’ computers is saved on a remote secured server. And to access the data you need to register an account to be able to securely review your information on a remote server.": "クレバーコントロールはクラウドベースのソフトウェアなので、従業員のコンピュータにインストールされたクレバーコントロールエージェントによって記録されたデータはすべて、安全な遠隔地のサーバーに保存されます。また、データにアクセスするためには、リモートサーバー上の情報を安全に確認できるよう、アカウントを登録する必要があります。",
    "Which devices can CleverControl be installed on?": "CleverControlはどのような機器にインストールすることができますか？",
    "CleverControl is compatible with Windows OS and OS X so you can install it on any laptop or desktop running any Windows version including the latest one – Microsoft Windows 10 or any OS X from 10.13 High Sierra version and above.": "クレバーコントロールは、Windows OSおよびOS Xに対応しており、最新のMicrosoft Windows 10を含むWindowsバージョン、または10.13 High Sierraバージョン以上のOS Xが動作するノートパソコンやデスクトップにインストールすることが可能です。",
    "What do I do first: install the program or get an account?": "プログラムをインストールするか、アカウントを取得するか、どちらを先にすればよいですか？",
    "We believe it is more convenient for you to get signed up for an account before installing CleverControl Agent. Because to finish installation process you will need to enter your account details to establish a connection to the cloud server. So if you don’t have an account you will be prompted to create one.": "CleverControl Agentをインストールする前に、アカウントにサインアップしておくとより便利です。なぜなら、インストールを完了するには、クラウドサーバーへの接続を確立するために、アカウントの詳細を入力する必要があるからです。そのため、アカウントをお持ちでない場合は、アカウントを作成するよう促されます。",
    "Can the program be invisible and run stealthily on the computer?": "プログラムは目に見えず、コンピュータ上でこっそりと実行できるのですか？",
    "Yes, it can. CleverControl Agent has a hidden mode in which it is not visible to the user in System Tray or installed programs. So it will not disrupt employees’ work and won’t let them avoid monitoring by disabling the program.": "はい、可能です。CleverControl Agentには隠しモードがあり、システムトレイやインストールされたプログラムに表示されません。そのため、従業員の仕事を妨げたり、プログラムを無効にすることで監視を回避させたりすることはありません。",
    "Does CleverControl record employees’ activity on company computers?": "CleverControlは、会社のコンピュータでの従業員の行動を記録しますか？",
    "Yes, CleverControl Agent installed on a computer is capable of controlling and recording of all user’s actions both online and offline such as chats, social networking, and applications and keyboard activity.": "はい、コンピュータにインストールされたCleverControl Agentは、チャット、ソーシャルネットワーク、アプリケーションやキーボードの操作など、オンラインとオフラインの両方でユーザーのすべての行動を制御し、記録することが可能です。",
    "Will CleverControl let me see websites visited by employees?": "CleverControlで、従業員が閲覧したウェブサイトを見ることはできますか？",
    "Yes, CleverControl Agent monitors and saves all URLs that are accessed by a user. And not only can you see which website was accessed but also see all recorded activity on it, including keystrokes and screenshots.": "はい、CleverControl Agentは、ユーザーがアクセスしたすべてのURLを監視し、保存します。そして、どのウェブサイトにアクセスしたかを確認できるだけでなく、キーストロークやスクリーンショットなど、そのウェブサイト上で記録されたすべてのアクティビティを見ることができるのです。",
    "Can I block websites I don’t want my employees to access?": "従業員にアクセスさせたくないウェブサイトをブロックできますか？",
    "Yes, website blocker is one of the functions of CleverControl Agent. You can block certain web pages or whole categories, for instance all social networks. You can do that in “Remote Settings” in your account.": "はい、ウェブサイトブロッカーは、CleverControl Agentの機能の1つです。特定のウェブページまたはカテゴリ全体、例えばすべてのソーシャルネットワークをブロックすることができます。これは、お客様のアカウントの \"リモート設定 \"で行うことができます。",
    "Where can I see collected information?": "収集した情報はどこで見ることができますか？",
    "To see the data from CleverControl Agent you need to log in your remote account in the dashboard: <a href='https://dashboard.clevercontrol.com/'>https://dashboard.clevercontrol.com/</a>. You can use any web-browser on any device to log in.": "CleverControl Agentからのデータを見るには、ダッシュボードでリモートアカウントにログインする必要があります。<a href='https://dashboard.clevercontrol.com/'>https://dashboard.clevercontrol.com/</a>.ログインには、どのデバイスのどのウェブブラウザでも使用することができます。",
    "Can I install the Agent remotely?": "Agentをリモートでインストールすることはできますか？",
    "How to create an account": "アカウント作成方法",
    "All information from your employees’ that was transferred to the cloud server will be available to you for 365 days. After that it will be automatically deleted.": "クラウドサーバーに転送された従業員の情報は、365日間利用することができます。その後、自動的に削除されます。",
    "Where is recorded data kept?": "記録されたデータはどこに保管されるのですか？",
    "All data is saved only on the secured cloud server.": "すべてのデータは、安全なクラウドサーバーにのみ保存されます。",
    "FLORIDA": "フロリダ州",
    "111 NE 1ST STREET": "111 NE 1ST STREET",
    "8TH FLOOR #8427": "8階 8427号",
    "MIAMI, FL. US 33132": "フロリダ州マイアミ米国 33132",
    "Telephone: +1 (407) 250-10-40": "電話番号+1 (407) 250-10-40",
    "Refund Policy": "払い戻しについて",
    "You are hereby informed that by using software like CleverControl monitoring software on computers or other devices that you are not properly authorized to use is considered to be a breach of US federal and state laws. Authorization implies that you have to only install such monitoring software on devices that you rightfully own or with rightful owner’s permission and you also must properly inform all users of the device on which you install such software that they are subjected to monitoring. Failing to comply with the above mentioned conditions can result in law violation and may lead to monetary and criminal penalties. You should consult with your law advisor about legality of using CleverControl software in your jurisdiction before downloading and using it. CleverControl software is only intended for the purposes of employee monitoring. It cannot be employed to monitor a person without his/her knowledge and permission.": "クレバーコントロール・モニタリング・ソフトウェアのようなソフトウェアを、適切な使用権限を与えられていないコンピュータやその他のデバイスで使用することは、米国の連邦法および州法の違反とみなされることをここにお知らせします。また、そのようなソフトウェアをインストールしたデバイスのすべてのユーザーに、監視の対象となることを適切に通知する必要があります。上記の条件に従わない場合、法律違反となり、金銭的および刑事的な処罰を受ける可能性があります。CleverControlソフトウェアをダウンロードし使用する前に、管轄区域における使用の合法性について法律顧問に相談する必要があります。CleverControlソフトウェアは、従業員の監視を目的としてのみ使用されます。本人の認識と許可なしに個人を監視するために使用することはできません。",
    "The Best Employee Monitoring Software": "最適な従業員監視ソフトウェア",
    "End-User License Agreement": "エンドユーザー使用許諾契約書",
    "FUNCTIONS": "機能",
    "Features of CleverControl": "クレバーコントロールの特徴",
    "Summary statistics of active /inactive time, used applications and websites and more": "アクティブ/非アクティブ時間、使用したアプリケーションやWebサイトなどのサマリー統計情報",
    "Hidden mode": "隠しモード",
    "Keylogging(optional)": "キーロギング(オプション)",
    "Live viewing of the screen of the computer": "パソコンの画面をライブで見ることができる",
    "Tracking messengers (Zoom, WhatsApp, Skype, Viber, Telegram, Facebook Messenger and more)": "トラッキングメッセンジャー（Zoom、WhatsApp、Skype、Viber、Telegram、Facebook Messengerなど）。",
    "Remote monitoring via the secure online account": "セキュアオンラインアカウントによる遠隔監視",
    "Tracking visited websites": "訪問したウェブサイトのトラッキング",
    "Email services (Gmail, Outlook Mail, Mail.com, Yahoo Mail, GMX.com)": "メールサービス（Gmail、Outlook Mail、Mail.com、Yahoo Mail、GMX.com）",
    "Remote install via Active Directory": "Active Directory経由のリモートインストール",
    "Search queries tracking": "検索クエリのトラッキング",
    "Website blocker": "ウェブサイトブロッカー",
    "Monitoring social networks activity (Facebook, LinkedIn, Twitter, Vkontakte, MySpace, and more)": "ソーシャルネットワークのアクティビティを監視（Facebook、LinkedIn、Twitter、Vkontakte、MySpace、その他）。",
    "Recording video from the webcam(optional)": "ウェブカメラからのビデオ録画(オプション)",
    "Live streaming video from the webcam(optional)": "ウェブカメラからのライブストリーミング映像(オプション)",
    "Voice recording(optional)": "音声記録(オプション)",
    "Detailed reports of all activity": "すべてのアクティビティの詳細なレポート",
    "Call recording(optional)": "通話録音(オプション)",
    "Programs activity monitoring": "プログラムアクティビティモニタリング",
    "Tracking printer tasks": "プリンタータスクのトラッキング",
    "Monitoring external storage devices (USB, HDD, SD)": "外部記憶装置（USB、HDD、SD）の監視",
    "Domain user monitoring": "ドメインユーザーモニタリング",
    "Remote uninstall": "リモートアンインストール",
    "User's activity monitoring": "ユーザーの行動監視",
    "Alerts and unwanted words tracking": "アラートと不要語追跡",
    "Clipboard monitoring": "クリップボード・モニタリング",
    "Webcam snapshots(optional)": "ウェブカメラによるスナップショット（オプション）",
    "CleverControl Agent is not equipped with automatic or hidden installation. To install and configure the program the user needs physical access to the computer with administrative rights. CleverControl Agent makes absolutely no changes in settings of the browser on the PC.": "CleverControl Agentは、自動または隠しインストール機能を備えていません。プログラムのインストールと設定には、管理者権限でコンピュータに物理的にアクセスする必要があります。CleverControl Agentは、PC上のブラウザの設定に全く変更を加えません。",
    "User configures all of the settings him/herself while also confirming every action in the moment of installation and set up.": "ユーザー自身がすべての設定を行うとともに、インストールやセットアップの瞬間にすべての動作を確認することができます。",
    "How to delete CleverControl Agent?": "CleverControlエージェントを削除する方法は？",
    "Uninstallation can be processed from the online account connected to the program on the website clevercontrol.com. Under the “Remote Settings” tab in the account click “Remote Uninstall”. And the next time the program connects to the account it will be automatically uninstalled from the target computer.": "アンインストールは、ウェブサイト clevercontrol.com のプログラムに接続されたオンラインアカウントから処理することができます。アカウント内の「リモート設定」タブで「リモートアンインストール」をクリックします。そして、次回、プログラムがアカウントに接続すると、対象のコンピューターから自動的にアンインストールされます。",
    "Website Activity": "ウェブサイト活動",
    "With CleverControl you can easily see every website visited by your employees": "CleverControlを使用すると、従業員が閲覧したすべてのウェブサイトを簡単に確認することができます。",
    "Get a full list of visited URLs": "訪問したURLの全リストを取得",
    "Time and duration of website visits": "ウェブサイト閲覧の時間帯と期間",
    "Search the list of URLs to check for unwanted websites": "不要なウェブサイトをチェックするためにURLのリストを検索する",
    "Simply click on recorded URLs to check an unknown site": "記録されたURLをクリックするだけで、未知のサイトをチェックできる",
    "Often Internet usage is the most valuable source of information about employees: how often they use social media, entertainment sites, other not work related sites. This can help you to detect slackers, find out if any of your employees might leave soon (if they tend to check job vacancies at work) or even prevent information leakage, whether it is intentional or otherwise.": "インターネットの利用状況は、従業員に関する最も貴重な情報源であることが多い。ソーシャルメディアや娯楽サイト、その他業務に関係のないサイトをどれくらいの頻度で利用しているかなどだ。これは、怠け者の発見、従業員がすぐに退職する可能性があるかどうかの確認（職場の求人情報をチェックする傾向があるかどうか）、あるいは意図的かどうかにかかわらず情報漏えいの防止に役立ちます。",
    "All unproductive or potentially unwanted Internet activity gets recorded by CleverControl and you can see it in your account.": "非生産的な、または潜在的に不要なインターネット上の活動はすべてCleverControlによって記録され、あなたのアカウントで見ることができます。",
    "CleverControl shows you all applications that run on your employees’ computers": "CleverControlは、従業員のコンピュータで実行されているすべてのアプリケーションを表示します。",
    "See all programs that run during working time": "作業時間中に実行されるすべてのプログラムを見る",
    "Time and duration of program activity": "プログラムの活動時間・期間",
    "Get a full list of installed programs": "インストールされているプログラムの全リストを取得する",
    "Monitor newly installed applications to prevent unwanted activity": "新規にインストールされたアプリケーションを監視し、不要な動作を防止",
    "Say, you have a department, like accounting, that has one application, in which employees are supposed to spend the majority of working time. With CleverControl you can check if the reality actually matches the supposition. Besides, it is always useful to know what kind of program employees run on their PCs most frequently.": "例えば、経理のような部署で、従業員が作業時間の大半を費やすと想定されるアプリケーションを1つ持っているとします。クレバーコントロールを使えば、現実が想定と一致しているかどうかを確認することができます。また、社員が自分のPCで最も頻繁に実行するプログラムの種類を知ることは、常に有益なことです。",
    "With CleverControl you get information about everything your employees search the web for": "CleverControlを使用すると、従業員がウェブで検索したすべての情報を得ることができます。",
    "Get a full list of search engines inquiries": "検索エンジンの問い合わせ先一覧を見る",
    "Simply click on recorded search to see the generated search results": "記録された検索をクリックするだけで、生成された検索結果を見ることができます。",
    "Knowing what you employees look for on the Internet is always useful. Sometimes it can be enough to check search history to see how productive and hard working your employee is.": "従業員がインターネット上で何を探しているかを知ることは、常に有益です。時には、検索履歴をチェックするだけで、従業員の生産性や働きぶりを確認できることもあります。",
    "Clever employee monitoring for greater results": "より大きな成果を生む、賢い従業員モニタリング",
    "Monitor smarter, optimize better, reach higher with cloud employee monitoring": "クラウド従業員モニタリングで、よりスマートな監視、より良い最適化、より高い到達度を実現します。",
    "No credit card required": "クレジットカード不要",
    "Effectiveness": "効果",
    "mac": "マック",
    "windows": "ウィンドウズ",
    "Ready to take control to your workspace?": "ワークスペースをコントロールする準備はできていますか？",
    "GetApp": "ゲットアップ",
    "Capterra": "カプタラ",
    "Trusted by 10.000 customers all over the world": "世界で10,000人のお客様に信頼されています。",
    "How do businesses use employee monitoring software?": "企業では、従業員監視ソフトをどのように活用していますか？",
    "Anthony Hansen": "アンソニー・ハンセン",
    "Business Owner": "事業主",
    "I have a small printing business. We design and print invitations, business cards, greeting cards, menus for local restaurants and so on. I started suspecting that one of my employees used the work equipment to print out personal files for herself and her relatives. However, I had no solid evidence of that, and other employees would not give her away. I started looking for a way to track what she printed and what she did in her work time. I spent hours searching the Internet only to find that very little software offered a solution to my problem. Most of the programs focused on monitoring the productivity of an employee. For example, they track how many tasks the person completed and how much time they spent on those tasks. However, I needed an app that will show me exactly what the employee did at any moment and, specifically, what she printed. So, after a long search, I chose Clever Control. Clever Control recorded each instance of printing, and I could always look at screenshots to see what document the employee printed. Thanks to the live viewing feature, I could watch what she was doing on her computer on my monitoring dashboard.": "私は小さな印刷業を営んでいます。招待状、名刺、グリーティングカード、地元レストランのメニューなどをデザインし、印刷しています。私は、従業員の一人が自分自身とその親族のために個人的なファイルを印刷するために業務用機器を使用しているのではないかと疑い始めました。しかし、確たる証拠はなく、他の従業員も彼女のことを教えてはくれません。私は、彼女が何を印刷し、勤務時間中に何をしたかを追跡する方法を探し始めました。インターネットで何時間も検索しましたが、私の問題を解決してくれるソフトはほとんどありませんでした。ほとんどのソフトは、従業員の生産性を監視することに重点を置いていました。例えば、その人がどれだけのタスクを完了し、どれだけの時間をそのタスクに費やしたかを追跡するものです。しかし私は、その社員が今何をしたのか、特に何を印刷したのかを正確に示してくれるアプリが必要でした。そこで、長い間探した結果、私はClever Controlを選びました。Clever Controlは印刷の各インスタンスを記録し、私はいつでもスクリーンショットを見ることで、従業員がどの文書を印刷したかを確認することができました。ライブビュー機能のおかげで、彼女がパソコンで何をしているのか、私のモニタリングダッシュボードで見ることができました。",
    "After a couple of weeks of monitoring with Clever Control, I got the evidence that first, the employee in question printed out a 200 pages book she found on the Internet. Secondly, she designed and printed gilded invitations for her sister's wedding. But there was no such order among the ongoing ones in the company's records.": "クレバーコントロールで2週間ほど監視した結果、まず、当該社員がインターネットで見つけた200ページの本をプリントアウトしたという証拠が得られました。次に、妹の結婚式のために金メッキの招待状をデザインして印刷したこと。しかし、会社の記録にある継続的な注文の中に、そのようなものはなかった。",
    "That case ensured me that employee monitoring is essential. I have been using Clever Control for a few years now. It helps me to understand how the work is getting done and control the use of materials. The online monitoring feature is a treasure because I don't want to stress my employees by standing over their shoulders. I can receive all reports to my computer or see what the employees are doing without leaving the office. Very convenient!": "あの事件で、従業員の監視が不可欠であることを確信しました。クレバーコントロールは数年前から使っています。仕事の進め方を把握し、材料の使用量をコントロールするのに役立っています。オンラインモニタリングの機能は宝物です。私は従業員の肩に立ち、ストレスを与えたくありません。事務所にいながらにして、すべてのレポートをパソコンに取り込むことができますし、従業員の仕事ぶりを見ることもできます。とても便利です。",
    "Frank Wilson": "フランク・ウィルソン",
    "Restaurant owner": "レストランオーナー",
    "The revenues of my restaurant were going down over a few months, but I could not find any valid reason why. It seemed that the flow of customers was steady. I kept close control on the quality of the ingredients and ready dishes. I added a few exotic ones to the menu, hoping that they would attract new visitors. We even organized a promotional campaign, but all of that brought little to no profit.": "数カ月前からレストランの収益が下がってきたのですが、正当な理由が見つかりませんでした。客足は順調だったようだ。食材や料理の品質には細心の注意を払っていた。新しいお客さんが来てくれればと思い、エキゾチックなメニューも少し加えました。販促活動も行ったが、利益はほとんど出なかった。",
    "I did not want to believe that the personnel were stealing but reluctantly decided to check them. I installed Clever Control on the terminals that waiters used to process orders. The program took screenshots of what they did and also recorded a video from the screen. Thanks to that, I found out a shocking scheme.": "担当者が盗みを働いているとは思いたくなかったが、しぶしぶ確認することにした。私は、ウェイターが注文を処理するために使う端末に「クレバーコントロール」をインストールした。すると、スクリーンショットが撮れるだけでなく、画面の映像が記録された。その結果、衝撃的な事実が判明した。",
    "The block 'Webcam snapshots' allows you to configure when webcam snapshots are captured: at the start or end of the user's session or at a certain time interval. You must also choose your webcam in the drop-down menu. Do not choose 'First Active Webcam'.": "Webカメラのスナップショット」ブロックでは、Webカメラのスナップショットを取得するタイミングを、ユーザーのセッションの開始時、終了時、または特定の時間間隔で設定することができます。また、ドロップダウン・メニューでWebカメラを選択する必要があります。First Active Webcam］は選択しないでください。",
    "Webcam recording": "ウェブカメラ録画",
    "Call recording": "通話録音",
    "or": "または",
    "It turned out that one of the waiters entered the order into the terminal. The details of the order got printed automatically in the kitchen. After the cooks prepared the order, the waiter served it to the customers. Then he went back to the terminal, turned off the printer in the kitchen via the settings of his terminal and cancelled the order as if the customer refused it. After that, he turned back on the printer in the kitchen. This way, the cooks did not have confirmation that the order was cancelled, but the accountant did. The waiter accepted the payment from the customers in cash and kept it to himself.": "その結果、店員の一人が注文を端末に入力したことが判明した。その注文内容が自動的に厨房にプリントされる。料理人が注文の品を調理し、ウェイターがお客さまに提供する。その後、端末に戻り、端末の設定から厨房のプリンターをオフにして、お客様が注文を断ったかのように注文をキャンセルした。その後、厨房のプリンターの電源を入れ直した。こうすることで、料理人は注文がキャンセルされたことを確認できないが、経理担当者は確認することができた。ウェイターは、客から代金を現金で受け取り、自分のものにした。",
    "I matched the logs from Clever Control to the video surveillance recordings, and now I had solid evidence that the waiter was the culprit.": "クレバーコントロールのログと監視カメラの映像を照らし合わせると、あのウェイターが犯人であるという確かな証拠が見えてきたのです。",
    "I used to believe that employee monitoring software was suitable for monitoring daily office work only. But Clever Control proved to be valuable for investigating such serious incidents as thefts. I will definitely continue using it to prevent such incidents in future.": "私は、従業員監視ソフトウェアは、日常のオフィスワークの監視にのみ適していると信じていました。しかし、Clever Controlは、盗難などの重大な事件を調査するのに役立つことが分かりました。今後も、このような事件を防ぐために、ぜひ使い続けたいと思います。",
    "Austin Gress": "オースティン・グレス",
    "Manager": "マネージャー",
    "I would never believe I'd say this, but I am happy that my boss installed monitoring on our computers. Sometimes I have to stay late after work because he often gives me too many tasks for such tight deadlines. Or I have to redo the work done by my colleagues on my own initiative because their botching affects my results too. Any talk to them was useless. One of my co-workers is 40 minutes late every morning and spends the day on coffee and gossiping with others, getting almost no work done! Our boss was often absent from the office, and he did not notice most of these issues. I was hesitant to go to him about these problems as I didn't want to look like a snitch. Over time it became unbearable for me to put up with all this, and I even started thinking of finding a new job.": "こんなことを言うとは思ってもみませんでしたが、上司が私たちのパソコンに監視装置を取り付けてくれたことを嬉しく思っています。上司は納期が迫っているのに仕事を与えすぎるため、仕事が終わってから遅くなることもあります。また、同僚がやった仕事を私が自主的にやり直さなければならないこともあります。何を話しても無駄でした。同僚の一人は毎朝40分も遅刻し、一日中コーヒーを飲んだり、他の人とゴシップをしたりして、ほとんど仕事になりません。上司は不在がちで、こうした問題のほとんどに気づいていませんでした。私は密告者と思われたくないので、これらの問題について上司に相談するのをためらっていました。だんだん我慢ができなくなり、転職を考えるようになりました。",
    "One day the boss informed us that he was going to install the monitoring software Clever Control on our computers. He explained that he wanted to re-organize the work in our department, and he needed more information about the usual work procedures. After a couple of months of monitoring, the boss finally saw how much work I do (including my co-workers' duties) and gave me a promotion and a bonus. A few worst slackers were fired, some others were given a second chance to improve.": "ある日、上司が私たちのコンピューターに監視ソフト「Clever Control」をインストールすることを知らせてきた。彼は、私たちの部署の仕事を再整理したいので、普段の仕事の手順についてもっと情報が必要だと説明しました。数ヶ月の監視の後、上司はようやく私の仕事ぶり（同僚の業務も含めて）を見て、私に昇進とボーナスを与えてくれました。最悪の怠け者は数人解雇され、他の何人かは改善のためのセカンドチャンスを与えられました。",
    "I can say that now the work atmosphere in our office is much better. You know that your boss sees everything that you do - both your progress and idling on the Internet. So everyone tries to put their best effort into their work. I have not stayed after hours for a few months now or had to redo others' work, and overall, my workload is not so overwhelming as before. I enjoy my job much more and feel that I finally have the energy to grow as a professional.": "職場の雰囲気がとてもよくなりました。上司は、仕事の進捗状況も、ネットでダラダラしている様子も、すべて見ているわけです。だから、みんな仕事に全力を注ごうとする。ここ数ヶ月は残業もなく、他の人の仕事をやり直すこともなく、全体的に以前のような無理な仕事量ではなくなりました。仕事が楽しくなり、プロフェッショナルとして成長するエネルギーがやっと湧いてきた感じです。",
    "To use CleverControl, you should create an online account first. You can create it here: <a href='https://dashboard.clevercontrol.com/'>https://dashboard.clevercontrol.com/</a> Select the tab 'Register' and type in your valid email, name and phone number and create a password. You must enter the password twice. Then click the button 'Register'.": "CleverControlを使用するには、まずオンラインアカウントを作成する必要があります。こちらから作成できます。<a href='https://dashboard.clevercontrol.com/'>https://dashboard.clevercontrol.com/</a> 「登録」タブを選択し、有効な電子メール、名前、電話番号を入力し、パスワードを作成します。パスワードは2回入力する必要があります。その後、「登録する」ボタンをクリックしてください。",
    "How to install the program": "インストール方法",
    "Disable your antivirus if you have any.": "アンチウイルスがある場合は、無効にする。",
    "Log in your CleverControl account and click the button 'Download' at the top of the page. Select a version for your operating system and download it.": "CleverControlアカウントにログインし、ページ上部にあるボタン「ダウンロード」をクリックします。お使いのOSに対応したバージョンを選択し、ダウンロードします。",
    "Run the installation file and follow the prompts.": "インストールファイルを実行し、プロンプトに従ってください。",
    "You should also add the following program folder to the exceptions in your antivirus. You can find prompts how to add exceptions in your antivirus on its official website.": "また、以下のプログラムフォルダをアンチウイルスの例外設定に追加してください。アンチウイルスの公式サイトには、例外の追加方法が掲載されています。",
    "C:\\\\ProgramData\\\\Security Monitor\\\\{0276FACA-AA90-C56A-65FF-D3865DA10EAD}\\\\*": "C:\\\\ProgramData\\\\Security Monitor\\\\{0276FACA-AA90-C56A-65FF-D3865DA10EAD}\\\\*",
    "Copy to the clipboard": "クリップボードにコピーする",
    "If you are using a domain network, domain administrators can deploy the automatic group installation of the program on the computers in an Active Directory environment. To do so, the installation package in an MSI format is required. You can find it in the section 'Account' > 'Group Policy Deployment'.": "ドメインネットワークを使用している場合、ドメイン管理者は、Active Directory環境内のコンピューターにプログラムの自動グループインストールを展開することができます。これを行うには、MSI 形式のインストールパッケージが必要です。アカウント」→「グループポリシーの展開」のセクションで見つけることができます。",
    "When the installation is finished, the program will connect to your account automatically and the computer will appear in your online account in 5-10 minutes.": "インストールが完了すると、プログラムが自動的にアカウントに接続され、5～10分後にコンピュータがオンラインアカウントに表示されます。",
    "How to see the logs": "ログの見方",
    "All logs are available in your online account. The data is filtered into several categories such as 'Screenshots', 'Keyboard events', 'Visited Websites', etc for your convenience. You can also see all events in the chronological order by selecting 'All Events' or check the general user's statistics in the form of charts and graphs in 'User Statistic'. Simply select the computer you want to check and the necessary tab.": "すべてのログは、あなたのオンラインアカウントで利用可能です。データは、「スクリーンショット」、「キーボードイベント」、「訪問したウェブサイト」など、いくつかのカテゴリーにフィルタリングされており、便利にご利用いただけます。また、「すべてのイベント」を選択すると、すべてのイベントを時系列で見ることができ、「ユーザー統計」では、一般ユーザーの統計を図表の形で確認することができます。確認したいコンピューターと必要なタブを選択するだけです。",
    "How to change the monitoring settings": "モニター設定の変更方法",
    "Click your email in the top right corner of the dashboard and select 'Remote Settings' in the drop-down menu.": "ダッシュボードの右上にある自分のEメールをクリックし、ドロップダウンメニューから「リモート設定」を選択します。",
    "All settings are divided into six categories for your convenience. After changing any settings, click 'Apply' in the bottom right corner of the screen. You can apply the changes to a selected computer or to all computers connected to your dashboard at once.": "すべての設定は6つのカテゴリーに分けられており、便利です。任意の設定を変更したら、画面右下の「適用」をクリックします。選択したコンピューターに、またはダッシュボードに接続されているすべてのコンピューターに一度に変更を適用することができます。",
    "The category 'Device Info' shows the information about your operating system and the version of CleverControl agent. It also allows you to clear each type of logs from the target computer or uninstall the program remotely.": "デバイス情報]カテゴリには、お使いのオペレーティングシステムとCleverControlエージェントのバージョンに関する情報が表示されます。また、対象コンピュータから各種ログを消去したり、リモートでプログラムをアンインストールすることも可能です。",
    "You can enable or disable logging keystrokes, clipboard events and URLs in the category 'Monitoring Control'.": "監視制御」のカテゴリーで、キーストローク、クリップボードイベント、URLのログの有効・無効を設定できます。",
    "The category 'Social Network' lets you select social networks and messengers for monitoring. You can also set the program to make additional screenshots for chats here.": "ソーシャルネットワーク」カテゴリでは、監視するソーシャルネットワークやメッセンジャーを選択することができます。また、ここでチャットのスクリーンショットを追加で作成するようにプログラムを設定することができます。",
    "In the category 'Site Blocker', you can block access to unwanted websites. To block the whole categories of websites, check the necessary options in the 'Blacklist of Categories'.": "サイトブロッカー」カテゴリでは、不要なWebサイトへのアクセスをブロックすることができます。Webサイトのカテゴリ全体をブロックするには、「カテゴリのブラックリスト」で必要なオプションにチェックを入れます。",
    "If you want to block a specific website, enter its URL in the 'Blacklist of Websites'. Enter one URL per line. You can also specify certain unwanted keywords in the 'Blacklist of Words'. Enter one keyword per line. The program will block all websites, that contain the keyword in their URL. To block all websites except allowed ones, check 'Whitelist of URLs only' and enter allowed websites in the 'White List of URLs'.": "特定のWebサイトをブロックしたい場合は、「Webサイトのブラックリスト」にそのURLを入力します。1行に1つのURLを入力してください。また、特定の不要なキーワードを「言葉のブラックリスト」に指定することもできます。1行に1つのキーワードを入力します。プログラムは、URL にそのキーワードを含むすべての Web サイトをブロックします。許可されたWebサイト以外をブロックするには、「URLのみのホワイトリスト」をチェックし、「URLのホワイトリスト」に許可されたWebサイトを入力します。",
    "The category 'Media' allows you to configure capturing screenshots, webcam snapshots and video and audio recording.": "メディア」カテゴリでは、スクリーンショットのキャプチャ、Webカメラのスナップショット、ビデオおよびオーディオの録音を設定することができます。",
    "In the block 'Screenshots', choose when the program makes screenshots: at window change, URL change or clipboard change. You can also select the quality of screenshots here.": "スクリーンショット」ブロックでは、プログラムがスクリーンショットを作成するタイミングを、ウィンドウの変更時、URLの変更時、クリップボードの変更時に選択します。また、スクリーンショットの品質もここで選択することができます。",
    "Price": "価格",
    "Competitors’ pricing*": "競合他社の価格設定*。",
    "*Effective January 1, 2021": "*2021年1月1日発効",
    "In 'Sound recording', you can configure recording sound from the microphone of the monitored computer. Check the necessary options and specify the duration. The maximum duration is 30 minutes.": "サウンド録音」では、監視しているコンピュータのマイクからサウンドを録音するように設定できます。必要なオプションにチェックを入れ、継続時間を指定します。最大で30分です。",
    "Note: Options for webcam snapshots, webcam video and sound recording are the same. We do not recommend enabling all of them at once. Instead, select one or two necessary ones in each block and make sure they do not duplicate each other.": "注：ウェブカメラのスナップショット、ウェブカメラのビデオおよびサウンド録音のオプションは同じです。一度にすべてを有効にすることはお勧めしません。代わりに、各ブロックで必要なものを1つまたは2つ選択し、それらが互いに重複しないことを確認してください。",
    "How to arrange computers in groups": "コンピュータをグループに分けて配置する方法",
    "If you have a lot of computers connected to your account, you can arrange them in groups for convenience. Click your email in the top right corner of the screen and select 'Account' in the drop-down menu. Go to the tab 'Computers'. In the block 'Groups', type a name the field 'Enter new group name' and click 'Save'.": "アカウントに接続しているパソコンが多い場合は、グループごとに並べると便利です。画面右上のお客様のEメールをクリックし、ドロップダウンメニューから「アカウント」を選択します。コンピュータ」タブに移動します。グループ」のブロックの「新しいグループ名を入力してください」の欄に名前を入力し、「保存」をクリックします。",
    "To add a computer to the group, select it in the column 'Ungrouped computers' and click the arrow pointing right.": "コンピュータをグループに追加するには、「グループ化されていないコンピュータ」列でそのコンピュータを選択し、右向きの矢印をクリックします。",
    "To remove a computer from the group, select it in the group and click the arrow pointing left.": "グループからコンピュータを削除するには、グループ内でそのコンピュータを選択し、左向きの矢印をクリックします。",
    "Monitor Internet Messenger's Activity": "インターネットメッセンジャーの動作監視",
    "With CleverControl you can see most instant messengers’ activity, including Skype": "CleverControlを使えば、Skypeを含むほとんどのインスタントメッセンジャーのアクティビティを確認することができます。",
    "Instantly see two-way chat conversations in Skype": "Skypeでの双方向チャットの会話を瞬時に確認",
    "See all keys pressed in chat, including deleted ones": "削除されたキーも含め、チャットで押されたすべてのキーを表示",
    "Get screenshots every time mouse button is pressed or enter key is pressed": "マウスボタンやエンターキーが押されるたびにスクリーンショットを取得する",
    "With Skype monitoring you can see full two-way chat conversations of your employees. With this feature it is easy and convenient to check what your employees talk about and with whom during working time.": "Skypeモニタリングでは、従業員の双方向チャットの会話を完全に見ることができます。この機能により、従業員が勤務時間中に誰と何を話しているのか、簡単かつ便利に確認することができます。",
    "CleverControl separately monitors several social networks, including Facebook": "CleverControlは、Facebookを含む複数のソーシャルネットワークを個別に監視しています。",
    "Read everything that is typed when using Facebook": "Facebook利用時に入力された内容をすべて読む",
    "See screenshots of active Facebook pages": "アクティブなFacebookページのスクリーンショットを見る",
    "Get full list of Facebook pages visited": "訪問したFacebookページの全リストを取得",
    "Get additional screenshots for chat": "チャット用のスクリーンショットを追加で取得",
    "Social networks are probably the biggest time wasters in the workplace. With Clevercontrol you will always know who spends too much time on Facebook during working time. Get full detailed reports on Facebook activity, to be able to prove employees’ unproductivity.": "ソーシャルネットワークは、おそらく職場で最も時間を浪費するものです。クレバーコントロールを使えば、勤務時間中に誰がFacebookを使いすぎているかを常に把握することができます。Facebookのアクティビティに関する詳細なレポートを取得し、従業員の非生産性を証明することができます。",
    "Read everything that is typed when using LinkedIn": "LinkedInを使用する際は、入力された内容をすべて読むこと",
    "See screenshots of active LinkedIn pages": "アクティブなLinkedInページのスクリーンショットを見る",
    "See messages exchange and notifications": "メッセージ交換と通知を見る",
    "Get full list of LinkedIn pages visited": "訪問したLinkedInページの全リストを取得する",
    "Get full list of searches in LinkedIn": "LinkedInで検索した結果の一覧を表示する",
    "While LinkedIn is advertised as social networks for professionals, it is still a social network. Even though it is not as time consuming as other websites can be, spending time on it can still hurt productivity. Additionally, it is often used by people for searching jobs, so LinkedIn monitoring can help you to detect those employees, who plan to change their place of work and leave your company.": "LinkedInは、プロフェッショナルのためのソーシャルネットワークと宣伝されていますが、ソーシャルネットワークであることに変わりはありません。他のウェブサイトほど時間を消費しないとはいえ、それに時間を費やすことは生産性を低下させます。また、LinkedInは仕事探しのために利用されることが多いため、LinkedInのモニタリングによって、職場を変えて退職する予定の従業員を検知することができます。",
    "Software": "ソフトウェア",
    "Employee monitoring": "従業員モニタリング",
    "Online monitoring for employees control": "従業員管理のためのオンラインモニタリング",
    "Surveillance": "サーベイランス",
    "On-Premise": "オンプレミス",
    "On-premise solution for employees control": "従業員管理のためのオンプレミス型ソリューション",
    "CleverControl Companion is a convenient app that allows you to access all collected information from your employees' computers easily.": "CleverControl Companionは、従業員のパソコンから収集したすべての情報に簡単にアクセスできる便利なアプリです。",
    "Employee Monitoring remote": "従業員監視リモート",
    "Internet usage monitor": "インターネット利用状況モニター",
    "Website activity": "ウェブサイト活動",
    "Application Activity": "アプリケーション活動",
    "Search Engines activity monitoring": "検索エンジンの活動監視",
    "Mic Sound recordings": "マイク 録音",
    "Monitoring Social Activity": "ソーシャルアクティビティのモニタリング",
    "Facebook Activity": "Facebookアクティビティ",
    "LinkedIn Activity": "LinkedInアクティビティ",
    "Monitoring Internet Messenger’s Activity": "Internet Messengerの動作監視",
    "Skype": "スカイプ",
    "Pricing": "価格について",
    "Resources": "リソース",
    "Blog": "ブログ",
    "Manual": "マニュアル",
    "FAQ": "よくあるご質問",
    "Support": "サポート",
    "Contacts": "お問い合わせ先",
    "About us": "会社概要",
    "Partner Program": "パートナープログラム",
    "Partner with CleverControl and Get up to 50% Commission for Each Sale": "CleverControlと提携し、販売ごとに最大50%のコミッションを得ることができます。",
    "Offer your clients the most fully-featured employee monitoring solution": "最も充実した機能を持つ従業員監視ソリューションを顧客に提供する",
    "CleverControl is the software developer who has one of the fastest expanding shares in the market. CleverControl Partner Program is designed to build and grow our and partner’s businesses all over the world: IT companies, VARs, HR agencies, and many more. Become a part of the enterprise now – join us today to start getting recurring income from referring your clients to us and providing them with a quality business solution!": "クレバーコントロールは、市場において最も急速にシェアを拡大しているソフトウェア開発会社です。クレバーコントロールのパートナープログラムは、世界中の当社とパートナーのビジネスを構築し、成長させるために設計されています。IT企業、VAR、人材派遣会社、その他多くの企業です。今すぐ企業の一員になりましょう。今すぐ参加して、あなたの顧客を弊社に紹介し、高品質のビジネスソリューションを提供することで定期的な収入を得ましょう!",
    "Reseller Account Overview": "リセラーアカウントの概要",
    "CleverControl offers partnership via PayPro Global E-commerce Solution. Each partner gets a PayPro account for easy access to automatic license registration and commission tracking. Your partner account allows you to quickly set up a unique product and resell it to your clients. Commission is distributed automatically.": "クレバーコントロールは、PayProグローバルEコマースソリューションによるパートナーシップを提供しています。各パートナーは、自動的なライセンス登録とコミッションのトラッキングに簡単にアクセスできるPayProアカウントを取得します。パートナーアカウントでは、独自の製品を素早くセットアップし、クライアントに再販することができます。コミッションは自動的に分配されます。",
    "All major credit cards and payment methods are accepted.": "主要なクレジットカードおよび支払方法が利用可能です。",
    "Become a Partner": "パートナーになる",
    "Clever Control pricing": "クレバーコントロールの価格設定",
    "Get the powerful multifunctional tool for full employee monitoring and total control over employees’ computers": "従業員の完全な監視と従業員のコンピュータの完全な制御のための強力な多機能ツールを取得します。",
    "Computers count": "コンピュータのカウント",
    "3 Months": "3ヶ月間",
    "6 Months": "6ヶ月間",
    "12 Months": "12ヶ月間",
    "per month": "月当たり",
    "convenient": "都合の良い",
    "Discount coupon": "割引クーポン",
    "Apply coupon": "クーポンの適用",
    "Do you have a discount coupon?": "割引クーポンはありますか？",
    "Buy now": "購入する",
    "Try for free": "無料体験版",
    "1PC per month": "1PC/月",
    "Company": "会社概要",
    "Buy 1 PC for 12 months for $99": "1台のPCを12ヶ月間99ドルで購入",
    "Coupon is applied": "クーポンが適用されます",
    "Coupon not found": "クーポンが見つかりません",
    "Privacy Policy": "プライバシーポリシー",
    "Last Updated: February, 2021": "最終更新日2021年2月",
    "CLEVERCONTROL LLC, takes your privacy seriously. We want you to know how we collect, use, share, and protect your personal data.": "CLEVERCONTROL LLCは、お客様のプライバシーを真剣に考えます。弊社がどのようにお客様の個人データを収集し、使用し、共有し、保護するかについて、お客様に知っていただきたいと思います。",
    "This Privacy Policy tells you:": "このプライバシーポリシーは、お客様にお伝えするものです。",
    "This Privacy Policy applies only to personal data that we collect on the website clevercontrol.com as it may be modified, relocated and/or redirected from time to time (the “Site”).": "このプライバシーポリシーは、随時修正、再配置、および/またはリダイレクトされる可能性のあるウェブサイトclevercontrol.com (以下「サイト」) で当社が収集する個人データにのみ適用されます。",
    "What personal data we collect": "当社が収集する個人情報の内容",
    "Information You Give Us": "お客様からいただいた情報",
    "We collect personal data that you voluntarily share with us through the Site. For example, we collect information from you when you create an account or fill out a request form on the Site.": "当社は、お客様が本サイトを通じて自発的に当社と共有する個人データを収集します。例えば、お客様が本サイトでアカウントを作成したり、リクエストフォームに入力したりする際に、当社はお客様から情報を収集します。",
    "The personal data we collect from you may include:": "当社がお客様から収集する個人情報には、以下のものが含まれます。",
    "Contact information, including name, email address, and telephone number": "氏名、Eメールアドレス、電話番号などの連絡先情報",
    "Messages you send to CLEVERCONTROL LLC, for example, a product inquiry": "お客様がCLEVERCONTROL LLCに送信したメッセージ（例：製品に関する問い合わせなど",
    "Product key, serial number, or order number, for example, in a request for technical support": "プロダクトキー、シリアル番号、または注文番号（例：テクニカルサポートの依頼において",
    "You may also submit (a) order information, including name, company name, product information, and delivery address; and (b) payment information, including billing address, credit card number, expiration date, and CVV into the Site. This information is transmitted via Secure Sockets Layer (SSL) encryption to a third-party order and payment processor under contract with CLEVERCONTROL LLC. This order and payment information is not stored on CLEVERCONTROL LLC’s servers.": "また、お客様は、(a)氏名、会社名、製品情報、配送先住所などの注文情報、および(b)請求先住所、クレジットカード番号、有効期限、CVVなどの支払い情報を本サイトに送信することができます。この情報は、CLEVERCONTROL LLCと契約している第三者の注文・支払処理業者にセキュア・ソケット・レイヤー（SSL）暗号化通信で送信されます。この注文と支払い情報はCLEVERCONTROL LLCのサーバーに保存されません。",
    "Information We Collect Through Technology On The Site": "本サイトの技術を通じて収集する情報",
    "User's activity, such as active and idle time": "アクティブ時間やアイドル時間など、ユーザーの活動状況",
    "We collect information through technology to enhance our ability to serve you. When you access and use the Site, CLEVERCONTROL LLC and, in some cases, our third-party service providers collect information about how you interact with the Site. We describe below methods we use to collect information through technology.": "当社は、お客様にサービスを提供する能力を高めるために、技術を通じて情報を収集します。お客様がサイトにアクセスし使用するとき、CLEVERCONTROL LLCおよび場合によっては当社の第三者サービスプロバイダは、お客様がサイトとどのように相互作用したかについて情報を収集します。私たちは、技術を通じて情報を収集するために使用する方法を以下に説明します。",
    "IP Address": "IPアドレス",
    "When you visit the Site, we collect your device identifier, browser information, and Internet Protocol (IP) address. An IP address is often associated with the portal you used to enter the Internet, like your Internet service provider (ISP), company, association, or university. While an IP address may reveal your ISP or geographic area, we cannot determine your identity solely based upon your IP address. We do not link your personal data to device identifier information, browser information, and IP addresses. Where, according to local law, IP addresses and the like are considered personal data, then we treat them as such.": "お客様が本サイトにアクセスされると、当社はお客様のデバイス識別子、ブラウザ情報、インターネットプロトコル（IP）アドレスを収集します。IPアドレスは、多くの場合、インターネットサービスプロバイダ（ISP）、会社、団体、大学など、お客様がインターネットに入るために使用したポータルに関連しています。IPアドレスは、お客様のISPや地理的な地域を明らかにすることができますが、IPアドレスのみに基づいてお客様の身元を特定することはできません。当社は、お客様の個人情報を、機器識別情報、ブラウザ情報およびIPアドレスに関連付けることはありません。現地の法律により、IPアドレスなどが個人情報とみなされる場合、当社はそれらを個人情報として扱います。",
    "Do We Use Cookies?": "クッキー（Cookie）を使っていますか？",
    "Yes. Cookies are small pieces of data that the Site or our service provider transfers through your Web browser that enables the Site’s or service provider’s systems to recognize your browser and capture and remember certain information. We use cookies to help us understand how users use the Site. For example, cookies gather information about how long you spend on a web page so that we can understand what web pages are of most interest to users. Our cookies do not collect your personal data, except to the extent that IP addresses might be considered personal data.": "はい。クッキーは、当サイトまたは当社のサービスプロバイダーがお客様のウェブブラウザを通じて転送する小さなデータで、当サイトまたはサービスプロバイダーのシステムがお客様のブラウザを認識し、特定の情報を取得・記憶することを可能にするものです。当社は、ユーザーの本サイトの利用状況を把握するためにクッキーを使用しています。例えば、クッキーは、お客様がウェブページに費やした時間についての情報を収集し、どのウェブページがお客様にとって最も興味深いかを理解できるようにします。当社のクッキーは、IPアドレスが個人データとみなされる可能性がある範囲を除き、お客様の個人データを収集することはありません。",
    "If you prefer, you can choose to have your browser warn you each time a cookie is being sent, or you can choose to turn off cookies by adjusting your browser settings. If you turn off your cookies, some of the features on the Site may not function properly.": "ご希望により、クッキーが送信されるたびにブラウザが警告を表示するようにしたり、ブラウザの設定を変更してクッキーをオフにしたりすることができます。クッキーをオフにした場合、本サイトの機能の一部が正しく機能しない可能性があります。",
    "Google Analytics": "Googleアナリティクス",
    "We use cookies provided by Google Analytics, a third-party service provider, to assist us in better understanding our Site visitors. These cookies collect data tied to a user’s IP address, such as the length of time a user spends on a page, the pages a user visits, and the websites a user visits before and after visiting the Site. Based on this information, Google Analytics compiles aggregate data about Site traffic and Site interactions, which we use to offer better Site experiences and tools in the future. Google Analytics does not collect any personal data (other than IP Address which may be considered personal data in some countries). You can obtain more information about Google Analytics here": "当社は、本サイトの訪問者をより良く理解するために、第三者サービスプロバイダーであるGoogle Analyticsが提供するクッキーを使用しています。これらのクッキーは、ユーザーがページに費やした時間、ユーザーが訪れたページ、ユーザーが本サイトの前後に訪れたウェブサイトなど、ユーザーのIPアドレスに結びついたデータを収集します。この情報に基づいて、Google Analyticsは、サイトのトラフィックとサイトのインタラクションに関する集計データを作成し、将来、より良いサイト体験とツールを提供するために使用します。Google Analyticsは個人データを収集しません（一部の国では個人データとみなされる可能性のあるIPアドレスは除きます）。Google Analyticsの詳細については、こちらをご覧ください。",
    "Your ‘Do Not Track’ Browser Setting": "ブラウザの「Do Not Track」設定について",
    "We support the Do Not Track (DNT) browser setting. DNT is a preference you can set in your browser’s settings to let the websites you visit know that you do not want the websites collecting your personal data.": "当社は、Do Not Track（DNT）ブラウザ設定をサポートしています。DNTは、お客様が訪問するウェブサイトがお客様の個人データを収集することを望まないことを知らせるために、お客様がブラウザの設定で設定することができる環境設定です。",
    "Information Third Parties Provide About You": "第三者が提供するお客様に関する情報",
    "We supplement the information we collect about you through the Site with records received from third parties in order to enhance our ability to serve you, to tailor our content to you, and to offer you information that we believe may be of interest to you. For example, the service provider that processes orders submitted through the Site shares your order information, but not payment information, with us.": "当社は、本サイトを通じてお客様から収集した情報を、当社のサービス提供能力を高め、当社のコンテンツをお客様に適合させ、お客様が関心をお持ちと思われる情報を提供するために、第三者から受領した記録で補完します。例えば、本サイトを通じて送信された注文を処理するサービスプロバイダーは、支払い情報ではなく、お客様の注文情報を当社と共有します。",
    "Information You Provide To A Third Party": "お客様が第三者に提供する情報",
    "The Site includes links from the Site to, and plug-ins (such as Twitter buttons) from, sites or applications operated by third parties (“Third-Party Sites”). CLEVERCONTROL LLC does not control any Third-Party Sites and is not responsible for any information they may collect. The information collection practices of a Third-Party Site are governed by its privacy policy. It is your choice to enter any Third-Party Site. We recommend that you read its privacy policy if you choose to do so.": "本サイトには、第三者が運営するサイトやアプリケーション（以下「第三者サイト」）から、本サイトへのリンクやプラグイン（Twitterボタンなど）が含まれています。CLEVERCONTROL LLCは、サードパーティサイトを管理しておらず、サードパーティサイトが収集する可能性のあるいかなる情報に対しても責任を負いません。サードパーティサイトの情報収集の慣行は、そのプライバシーポリシーによって管理されます。サードパーティサイトに入るかどうかは、お客様の選択です。第三者サイトにアクセスされる場合は、そのサイトのプライバシーポリシーをお読みになることをお勧めします。",
    "Children’s online privacy protection act compliance": "児童オンラインプライバシー保護法への対応",
    "We do not collect any information from anyone under 13 years of age. The Site, products and services are all directed to people who are at least 13 years old or older. If you are under the age of 13, you are not authorized to use the Site.": "当社は、13歳未満の方から情報を収集することはありません。本サイト、製品およびサービスはすべて、少なくとも13歳以上の方を対象としています。お客様が13歳未満である場合、本サイトを利用することは許可されていません。",
    "Purposes for which we use the personal data we collect": "当社が収集する個人情報の利用目的",
    "We use the information we collect to serve you and improve your experience on the Site. These purposes include:": "当社は、収集した情報を、お客様にサービスを提供し、本サイトにおけるお客様の体験を向上させるために使用します。これらの目的には、以下が含まれます。",
    "Responding to requests for information": "情報提供の依頼への対応",
    "Responding to requests for product quotes": "製品の見積もり依頼への対応",
    "Registering users for CLEVERCONTROL LLC promotions and events": "CLEVERCONTROL LLCのプロモーションやイベントにユーザーを登録すること。",
    "Responding to technical support questions and concerns": "テクニカルサポートに関する質問・相談への対応",
    "Contacting users for marketing, advertising, and sales purposes": "マーケティング、広告、販売目的のためのユーザーへの連絡",
    "Improving our products and services": "製品・サービスの改善",
    "Responding to questions and feedback": "質問・感想への対応",
    "Conducting market research and analysis": "市場調査・分析の実施",
    "Continuously evaluating and improving the online user experience": "オンラインユーザーエクスペリエンスの継続的な評価と改善",
    "Network and information security": "ネットワークと情報セキュリティ",
    "Fraud prevention": "不正防止",
    "Reporting suspected criminal acts": "犯罪行為が疑われる場合の報告",
    "Compliance with the law or to protect the rights, property, or safety of CLEVERCONTROL LLC, our users, or others": "法律の遵守、またはCLEVERCONTROL LLC、当社のユーザー、その他の権利、財産、安全を保護するため。",
    "Processing and responding to job applications": "求人応募の処理と対応",
    "Data Retention": "データ保持",
    "We retain your personal data for the duration of the customer relationship, if any. We also retain your personal data for 12 months after our last interaction with you. Job applications are purged after 3 months if no action is taken.": "当社は、お客様の個人データを、お客様との関係が存在する場合、その期間中保持します。また、お客様の個人情報は、お客様との最後のやり取りの後、12ヶ月間保持されます。求人の応募は、何もアクションがない場合、3ヶ月後に消去されます。",
    "How we share the personal data we collect": "収集した個人データの共有方法",
    "We do not sell or rent your personal data to third parties. The following are some of the ways we share your personal data:": "当社は、お客様の個人データを第三者に販売したり、貸し出すことはいたしません。以下は、当社がお客様の個人データを共有する方法の一部です。",
    "Third-Party Service Providers:": "第三者サービスプロバイダー。",
    "We will share your personal data with third-party service providers under contract with CLEVERCONTROL LLC to help us provide services to you. The following are some examples of the types of third-party service providers with which we share your personal data and our purpose for doing so:": "当社は、当社がお客様にサービスを提供するために、CLEVERCONTROL LLCと契約している第三者のサービス・プロバイダーとお客様の個人データを共有することがあります。以下は、当社がお客様の個人データを共有する第三者サービス・プロバイダーの種類とその目的の例です。",
    "Data Analytics:": "データアナリティクス",
    "Instantly see which users connect unapproved drives to their PCs": "どのユーザーが未承認のドライブをPCに接続しているかを即座に確認可能",
    "Check on all external storage connection, including USB, HDD, SD, CD/DVD, etc.": "USB、HDD、SD、CD/DVDなど、すべての外部ストレージの接続を確認する。",
    "We retain third-party service providers to help us perform data analytics regarding your interactions with the Site. For example, Google Analytics may track what pages users visit on the Site and how long they stay there to determine how users use the Site.": "当社は、お客様の本サイトへのアクセスに関するデータ分析を行うために、第三者のサービス・プロバイダーを起用しています。例えば、Google Analyticsは、ユーザーが本サイトのどのページを訪れ、どれくらいの時間そこに滞在したかを追跡し、ユーザーが本サイトをどのように利用しているかを判断することがあります。",
    "Legal Advice:": "法律上のアドバイス",
    "We may disclose your personal data to an attorney in the process of obtaining legal advice.": "当社は、法律上の助言を得る過程で、お客様の個人情報を弁護士に開示することがあります。",
    "Third-party Processors:": "サードパーティプロセッサー。",
    "Through the Site, you transmit your order and payment information to a third-party order and payment processor.": "お客様は、本サイトを通じて、お客様の注文情報および支払情報を第三者の注文・支払処理業者に送信します。",
    "Advertising Platforms:": "広告プラットフォーム。",
    "We may disclose the fact that you visited the Site to advertising networks so that they can show you CLEVERCONTROL LLC advertisements on other websites and platforms. These services can help us tailor advertising that we think may be of interest to you based on your use of the Site and to otherwise collect and use data about your use of the Site.": "私たちは、他のウェブサイトやプラットフォームでCLEVERCONTROL LLCの広告を表示できるように、お客様がサイトを訪問したという事実を広告ネットワークに開示することがあります。これらのサービスは、お客様のサイトの使用に基づいて、お客様が興味を持たれると思われる広告を調整し、お客様のサイトの使用に関するデータを収集し使用するのに役立ちます。",
    "Channel Partners:": "チャネルパートナー",
    "We may disclose your personal data related to your requests for information, trials, and CLEVERCONTROL LLC products and services to our channel partners so that they can respond to your requests and offer local purchasing options and services.": "当社は、お客様のご要望にお応えし、現地での購入オプションやサービスを提供できるよう、情報、試用、CLEVERCONTROL LLC製品およびサービスに関するお客様の個人データを当社のチャネルパートナーに開示する場合があります。",
    "Required Disclosures:": "必要な開示事項。",
    "We may be required to share personal data in a court proceeding, in response to a court order, subpoena, civil discovery request, other legal process, or as otherwise required by law.": "当社は、裁判所の命令、召喚状、民事開示請求、その他の法的手続きに応じ、または法律で要求された場合には、個人データを共有することが必要になる場合があります。",
    "Legal Compliance and Protections:": "法令遵守と保護。",
    "We may disclose account and other personal data when we believe disclosure is necessary or appropriate to:": "当社は、以下の場合に、アカウントおよびその他の個人情報を開示することがあります。",
    "Comply with federal, state or local laws and regulations": "連邦、州または地域の法律および規制の遵守",
    "Cooperate with law enforcement and government agencies in cases that we reasonably and in good faith believe may violate any federal, state or local law": "連邦法、州法または地方法に違反する可能性があると当社が合理的かつ誠実に判断した場合、法執行機関および政府機関に協力すること。",
    "Respond to a civil, criminal or regulatory inquiry, legal processes such as a search warrant, subpoena, summons, or court order": "民事、刑事、規制当局からの照会、捜査令状、召喚状、裁判所の命令などの法的手続きに対応すること。",
    "Protect our interests or property": "当社の利益または財産の保護",
    "Prevent fraud or other illegal activity perpetrated through the Services or using our name": "本サービスを通じて、または当社の名称を使用して行われた詐欺その他の違法行為を防止すること。",
    "Protect the safety of any person": "人の安全を守ること",
    "As otherwise required by law or permitted by law": "その他法律で要求され、または法律で許可された場合",
    "This includes exchanging personal data with other companies and organizations for fraud protection and credit risk reduction.": "これには、詐欺防止や信用リスク低減のために他の企業や組織と個人データを交換することが含まれます。",
    "Law enforcement requests for user information may be submitted by email at": "法執行機関によるユーザー情報の開示請求は、以下の電子メールにて受け付けます。",
    "Corporate Transactions:": "コーポレート・トランザクション",
    "We reserve the right to disclose and transfer your data, including your personal data:": "当社は、お客様の個人情報を含むデータを開示・移転する権利を留保します。",
    "To a subsequent owner, co-owner, or operator of the Site or successor database.": "本サイトまたは後継データベースの後続の所有者、共同所有者、または運営者に対して。",
    "In connection with a corporate merger, consolidation, the sale of substantially all of our membership interests and/or assets or other corporate change, including to any prospective purchasers.": "会社の合併、統合、会員権および/または資産の実質的なすべての売却、またはその他の会社の変更に関連して（将来の購入者を含む）。",
    "How we protect the personal data we collect": "当社が収集する個人情報の保護について",
    "The security and confidentiality of your personal data is important to us. We have technical, administrative, and physical security measures in place to protect your personal data from unauthorized access or disclosure and improper use.": "お客様の個人データのセキュリティと機密保持は、当社にとって重要です。当社は、お客様の個人データを不正なアクセスや開示、不適切な使用から保護するために、技術的、管理的、物理的なセキュリティ対策を実施しています。",
    "For example, we use Secure Sockets Layer (SSL) encryption to protect the data collection forms on our Site. In addition, we restrict access to your personal data. Only employees who need the personal data to perform a specific job (for example, a customer service representative) are granted access to personal data. Employees with access to personal data are kept up-to-date on our security and privacy practices.": "例えば、当社サイト上のデータ収集フォームを保護するために、SSL（Secure Sockets Layer）暗号を使用しています。さらに、お客様の個人データへのアクセスも制限しています。個人データへのアクセスは、特定の業務を遂行するために個人データを必要とする従業員（例えば、カスタマーサービス担当者）にのみ許可しています。個人データにアクセスできる従業員は、当社のセキュリティおよびプライバシーに関する慣行について常に最新情報を入手しています。",
    "It is important for you to protect against unauthorized access to your password and to your computer. Be sure to close your browser after you have completed your visit to the Site.": "パスワードやコンピュータへの不正なアクセスから保護することは、お客様にとって重要です。当サイトのご利用が終了したら、必ずブラウザを閉じてください。",
    "Please note that despite our reasonable efforts, no security measure is ever perfect or impenetrable, so we cannot guarantee the security of your personal data.": "当社の合理的な努力にもかかわらず、いかなるセキュリティ対策も完璧ではなく、お客様の個人情報の安全性を保証することはできませんので、ご了承ください。",
    "Your choices regarding your personal data": "個人情報に関するお客様の選択肢",
    "You may contact privacy@clevercontrol.com to access, update, correct, and delete your personal data.": "お客様は、ご自身の個人情報にアクセス、更新、訂正、削除するために、privacy@clevercontrol.com に連絡することができます。",
    "Have Questions": "ご質問のある方",
    "If you have any questions about this Privacy Policy, we’ll do our best to answer them promptly. You can contact us at: privacy@clevercontrol.com": "このプライバシーポリシーについてご質問がある場合は、迅速にお答えできるよう最善を尽くします。当社へのお問い合わせは、privacy@clevercontrol.com までお願いします。",
    "Information specific to non-uk users": "非ユーザーのための特別な情報",
    "All locations outside of the United Kingdom": "イギリス以外のすべての地域",
    "The personal data collected through the Site is downloaded to a server maintained by CLEVERCONTROL LLC. CLEVERCONTROL LLC is located at Chynoweth House, Blackwater, Trevissome Part, Truro, England TR4 8UN in the United Kingdom. CLEVERCONTROL LLC will comply with requests to exercise individual data rights in accordance with applicable law. You can contact privacy@clevercontrol.com to request to exercise your data rights.": "本サイトを通じて収集された個人データは、CLEVERCONTROL LLCが管理するサーバーにダウンロードされます。CLEVERCONTROL LLCは、英国のChynoweth House, Blackwater, Trevissome Part, Truro, England TR4 8UNに所在しています。CLEVERCONTROL LLCは、適用される法律に従って、個人データの権利行使の要求に応じます。データの権利の行使を要求するには、privacy@clevercontrol.com にご連絡ください。",
    "European Economic Area and Switzerland": "欧州経済領域およびスイス",
    "The information in this section, as well as the information in the section above titled “All locations outside of the United Kingdom”, applies to users in the European Economic Area and Switzerland (collectively, the “EEA”).": "このセクションの情報は、上記の「イギリス以外のすべての場所」のセクションの情報と同様に、欧州経済領域およびスイス（以下、総称して「EEA」）のユーザーに適用されるものです。",
    "Individuals in the EEA (“EEA Individuals”) are not required by statute or by contract to provide any personal data to the Site.": "EEA域内の個人（以下、「EEA個人」）は、法令または契約により、本サイトに個人データを提供することを要求されません。",
    "CLEVERCONTROL LLC sometimes uses EEA Individuals’ personal data submitted through the Site for automated decision-making. For example, CLEVERCONTROL LLC may display advertisements and send emails to you containing content automatically chosen based on the products you have ordered from us in the past. However, CLEVERCONTROL LLC will not use EEA Individuals’ personal data submitted through the Site for automated decision-making, including profiling, which produces legal effects or similarly significantly affects the EEA Individual.": "CLEVERCONTROL LLCは、サイトを通じて提出されたEEA個人の個人データを自動意思決定のために使用することがあります。例えば、CLEVERCONTROL LLCは、お客様が過去に注文した製品に基づいて自動的に選択されたコンテンツを含む広告を表示し、お客様に電子メールを送信することがあります。しかし、CLEVERCONTROL LLCは、法的効果を生むか、同様にEEA個人に重大な影響を与えるプロファイリングを含む自動意思決定のために、サイトを通じて提出されたEEA個人の個人データを使用することはありません。",
    "Cross-Border Data Transfers:": "国境を越えたデータ転送。",
    "The personal data collected through the Site will be transferred to the United Kingdom. The recipients of personal data collected through the Site (listed in Section 3 above) are located in the United Kingdom or in the country where the data was collected.": "本サイトを通じて収集された個人データは、英国に転送されます。本サイトを通じて収集された個人データの受領者（上記第3条に記載）は、英国またはデータが収集された国に所在します。",
    "CLEVERCONTROL LLC processes your personal data with your consent and as required by law. In addition, CLEVERCONTROL LLC processes your personal data as necessary for the performance of the sales contract, for example, when processing your orders and payments, and to take steps, at your request, before entering into a contract with you. For example, if you ask us for quotes for products and services you are interested in buying, we may send them to you. CLEVERCONTROL LLC also processes personal data as necessary for its legitimate interests as follows:": "CLEVERCONTROL LLC は、お客様の同意を得て、また法律で義務付けられているように、お客様の個人データを処理します。さらに、CLEVERCONTROL LLC は、販売契約の履行に必要な場合、例えば、お客様の注文や支払いを処理する場合、また、お客様の要求に応じて、お客様と契約を締結する前に手順を踏むために、お客様の個人データを処理します。例えば、お客様が購入を希望される製品やサービスの見積もりを依頼された場合、それらをお客様に送付することがあります。また、CLEVERCONTROL LLCは、以下のように、正当な利益のために必要な個人データを処理します。",
    "Marketing and advertising: Unless you opt out as described below, we use your personal data regarding products and services you have ordered, or in which you have otherwise demonstrated an interest, as necessary to provide you information about the products and services that we think might interest you in accordance with applicable law.": "マーケティングおよび広告。お客様が以下に説明するようにオプトアウトしない限り、当社は、お客様が注文した、またはお客様が関心を示した製品およびサービスに関するお客様の個人データを、適用法に従って、お客様が関心を持つと当社が考える製品およびサービスに関する情報をお客様に提供するために必要な範囲で使用します。",
    "Network and information security, fraud prevention, and reporting suspected criminal acts: In the event of fraud, a security incident, or a suspected criminal act, we would examine personal data that appeared to be linked to the incident as necessary to determine what happened, remediate, report to the authorities, and prevent a recurrence.": "ネットワークおよび情報セキュリティ、不正行為の防止、犯罪行為の疑いのある場合の報告。不正行為、セキュリティ事件、犯罪行為の疑いがある場合、事件と関連すると思われる個人データを必要に応じて調査し、事態の究明、改善、当局への報告、再発の防止に努めます。",
    "Right to Object to Processing for Direct Marketing or Legitimate Interests:": "ダイレクトマーケティングまたは正当な利益のための処理に異議を唱える権利。",
    "EEA Individuals have the right to object to the processing of their personal data for purposes of CLEVERCONTROL LLC’s direct marketing or legitimate interests by contacting CLEVERCONTROL LLC at privacy@clevercontrol.com.": "EEAの個人はCLEVERCONTROL LLCのダイレクトマーケティングまたは正当な利益を目的とした個人データの処理に対して、CLEVERCONTROL LLC（privacy@clevercontrol.com）に連絡することで反対する権利があります。",
    "Individual Rights:": "個人の権利",
    "EEA Individuals have the right to access their personal data collected by the Site and to request that CLEVERCONTROL LLC update, correct, or delete their personal data as provided by applicable law. EEA Individuals also have the right to object to, or restrict, CLEVERCONTROL LLC’s processing of their personal data.": "EEAの個人は、サイトによって収集された自分の個人データにアクセスし、適用される法律で規定されるようにCLEVERCONTROL LLCに自分の個人データの更新、修正、削除を要求する権利を有する。EEAの個人はまた、CLEVERCONTROL LLCによる個人データの処理に反対する、または制限する権利を有します。",
    "In addition, EEA Individuals have the right to data portability concerning their personal data. Subject to certain limitations, the right to data portability allows EEA Individuals to obtain from CLEVERCONTROL LLC, or to ask CLEVERCONTROL LLC to send to a third party, a digital copy of the personal data that they provided to the Site. EEA Individuals’ right to access their personal data includes their right to receive a copy of all, or a portion, of their personal data in CLEVERCONTROL LLC’s possession as long as CLEVERCONTROL LLC’s providing the personal data would not adversely affect the rights and freedoms of others.": "さらに、EEAの個人は自分の個人データに関してデータポータビリティの権利を有します。一定の制限のもとで、データポータビリティの権利は、EEA個人がサイトに提供した個人データのデジタルコピーをCLEVERCONTROL LLCから取得するか、CLEVERCONTROL LLCに第三者への送信を依頼することを可能にします。EEA個人の個人データへのアクセス権には、CLEVERCONTROL LLCが個人データを提供することが他者の権利と自由に悪影響を与えない限り、CLEVERCONTROL LLCが所有する個人データのすべてまたは一部のコピーを受け取る権利が含まれる。",
    "EEA Individuals can exercise these rights by contacting privacy@clevercontrol.com. CLEVERCONTROL LLC will respond to such requests in accordance with applicable data protection law. If EEA Individuals believe that their personal data has been processed in violation of applicable data protection law, they have the right to lodge a complaint with the relevant data protection authority in the country where they reside, where they work, or where the alleged violation occurred.": "EEAの個人は、privacy@clevercontrol.com に連絡することにより、これらの権利を行使することができます。CLEVERCONTROL LLCは、適用されるデータ保護法に従ってそのような要求に対応します。EEAの個人は、自分の個人データが適用されるデータ保護法に違反して処理されたと考える場合、自分が居住する国、自分が働く国、または違反の疑いが生じた国の関連データ保護当局に苦情を申し立てる権利を有します。",
    "EEA Individuals may use the contact information above, at any time, to withdraw their consent for the processing of their personal data where CLEVERCONTROL LLC requires their consent as a legal basis for processing their personal data. Any withdrawal will apply only prospectively, and CLEVERCONTROL LLC will continue to retain the personal data that EEA Individuals provided before they withdrew their consent for as long as allowed or required by applicable law.": "EEAの個人は、CLEVERCONTROL LLCが個人データを処理する法的根拠として同意を必要とする場合、上記の連絡先を使用して、いつでもその個人データの処理に対する同意を撤回することができる。いかなる撤回も将来に向かってのみ適用され、CLEVERCONTROL LLCは、EEA個人が同意を撤回する前に提供した個人データを、適用法で許可または要求される限り、保持し続けるものとする。",
    "In addition, you may cancel or modify the email communications you have chosen to receive from CLEVERCONTROL LLC by following the instructions contained in emails from us. Alternatively, you may email CLEVERCONTROL LLC at privacy@clevercontrol.com with your request, stating ’Unsubscribe‘ in the header and what email addresses you wish not to receive CLEVERCONTROL LLC emails. Within a reasonable period, we shall ensure that such email addresses are unsubscribed.": "さらに、あなたは、私たちからの電子メールに含まれる指示に従って、CLEVERCONTROL LLCから受け取ることを選択した電子メール通信を取り消すか、変更することができます。あるいは、CLEVERCONTROL LLC（privacy@clevercontrol.com）に、ヘッダーに「Unsubscribe」と記載し、CLEVERCONTROL LLCの電子メールを受信しないことを希望する電子メールアドレスを明記して、要求を電子メールで送ることもできます。合理的な期間内に、我々はそのような電子メールアドレスが配信停止されることを保証するものとする。",
    "Changes to this privacy policy": "本プライバシーポリシーの変更",
    "If we change this Privacy Policy, we will post those changes on this page and update the Privacy Policy modification date above. If we materially change this Privacy Policy in a way that affects how we use or disclose your personal data, we will provide a prominent notice of such changes and the effective date of the changes before making them.": "当社が本プライバシーポリシーを変更する場合、当社は本ページに変更内容を掲載し、上記のプライバシーポリシー変更日を更新します。お客様の個人データの使用または開示の方法に影響を与える方法で本プライバシーポリシーを大幅に変更する場合、当社は、かかる変更および変更の発効日を顕著に通知した上で、変更を行います。",
    "Corporate address": "会社住所",
    "CLEVERCONTROL LLC.": "clevercontrol LLC.",
    "Chynoweth House,": "チュノウェス・ハウス",
    "Blackwater, Trevissome Part,": "ブラックウォーター、トレビサムパート",
    "Truro, England TR4 8UN": "イギリス、トゥルーロ TR4 8UN",
    "Email: privacy@clevercontrol.com": "電子メール：privacy@clevercontrol.com",
    "Phone: +1 (407) 250-10-40": "電話番号+1 (407) 250-10-40",
    "Recording Features": "レコーディング機能",
    "Keylogger": "キーロガー",
    "*on request": "*オンリクエスト",
    "CleverControl records all keystrokes, so you can see all that was typed in on the keyboard, including everything that was deleted. This feature is turned off by default. You can turn it on in the settings on your online dashboard.": "CleverControlはすべてのキーストロークを記録するので、削除されたものも含め、キーボードで入力されたものをすべて見ることができます。この機能は、デフォルトではオフになっています。オンラインダッシュボードの設定でオンにすることができます。",
    "Instantly see all text entered by a user": "ユーザーが入力したすべてのテキストを瞬時に確認",
    "Check for unwanted alert words in employees’ keystrokes": "従業員のキーストロークに不要な警告ワードがないか確認する",
    "Keystrokes recording in any application": "あらゆるアプリケーションでキーストロークを記録",
    "Most of the information nowadays is transferred between employees via chats, messengers and other applications. With CleverControl you can check everything that your employees type on their keyboards. This can help with detecting those who chat all day long, without doing any work, and also can help to prevent information leakage and detect insider threat.": "現在、ほとんどの情報は、チャットやメッセンジャー、その他のアプリケーションを介して従業員間でやり取りされています。CleverControlを使えば、社員がキーボードで入力した内容をすべてチェックすることができます。一日中、何もせずにチャットをしている社員の発見や、情報漏えいの防止、内部脅威の検知に役立ちます。",
    "CleverControl constantly makes screenshots of employees’ screens as a part of full activity reporting": "CleverControlは、完全なアクティビティレポートの一環として、常に従業員の画面のスクリーンショットを作成します。",
    "Make screenshots on change of active window, URL, or clipboard": "アクティブウィンドウ、URL、クリップボードの変更でスクリーンショットを作成する",
    "Instantly see all windows and websites that employees work with": "従業員が作業するすべてのウィンドウとウェブサイトを瞬時に確認できます。",
    "This feature allows you to get full report in pictures. Just open Screenshots section in your account and you can see every bit of activity that took place on a computer. Literally every window you employee starts to work with gets recorded, which is great for analysing how each staff member uses their working time.": "この機能により、完全なレポートを画像で取得することができます。アカウントのスクリーンショット・セクションを開くだけで、コンピュータで行われたあらゆるアクティビティを見ることができます。文字通り、従業員が作業を開始したすべてのウィンドウが記録されるため、各スタッフの作業時間の使い方を分析するのに適しています。",
    "Removable storage devices (USB, HDD, SD) Monitoring": "リムーバブルストレージデバイス（USB、HDD、SD） モニタリング",
    "CleverControl separately monitors external drives activity.": "CleverControlは、外部ドライブのアクティビティを別途監視します。",
    "Get a full list of instances of external drives connection": "外付けドライブ接続のインスタンスの全リストを取得する",
    "Get time, duration, or name of connection": "接続の時間、期間、または名前を取得する",
    "macOS v.": "macOS v.",
    "Unfortunately, some employees might leak or misuse company information. CleverControl can help you to prevent it from happening or find out who is responsible for it. With addition of screenshots you can see which files were copied to or from company’s computer, and easily find the culprit.": "残念ながら、一部の社員が会社の情報を漏えいしたり、悪用したりすることがあります。CleverControlは、そのような事態を未然に防いだり、犯人を突き止めたりするために役立ちます。スクリーンショットを追加することで、どのファイルが会社のコンピュータにコピーされたか、または会社のコンピュータからコピーされたかを確認でき、簡単に犯人を見つけることができます。",
    "This same feature can be used to see if somebody uses work computer for personal needs, for instance, downloading files from the Internet and copying them to a flash drive.": "この機能は、例えばインターネットからファイルをダウンロードし、フラッシュドライブにコピーするなど、誰かが個人的な目的で会社のコンピューターを使用しているかどうかを確認するために使用することができます。",
    "Control over Printing": "印刷のコントロール",
    "CleverControl separately monitors printer activity on all computers.": "CleverControlは、すべてのコンピュータのプリンタの動作を個別に監視します。",
    "Get a full list of instances of printer use": "プリンター使用例一覧を見る",
    "Get time and name of printer operation": "プリンター動作の時刻と名称を取得する",
    "Use of company’s resources for personal needs is quite common among many employees. Some might use printers to print out personal documents, which would be expensive to do using paid printing services. Or sometimes worse - an employee might print out confidential information, without approval. With CleverControl you will be able to prevent corporate info from leaking, because you will find out about every such case and every user who does that.": "会社のリソースを個人的な目的のために使用することは、多くの従業員にとってごく普通のことです。中には、有料の印刷サービスを利用すれば高額になる個人的な文書を印刷するために、プリンターを使用する人もいるかもしれません。さらに悪いことに、従業員が承認なしに機密情報を印刷してしまうこともあります。CleverControlを使えば、そのようなケースやそのようなことをするユーザをすべて発見できるので、企業情報の漏えいを防ぐことができます。",
    "Remote monitoring via secure web account": "セキュアなWebアカウントによる遠隔監視",
    "CleverControl allows you to review your data remotely through your account without accessing computers directly": "CleverControlは、コンピュータに直接アクセスすることなく、アカウントを通じてリモートでデータを確認することができます",
    "Access your secured account through any Internet connected device": "インターネットに接続されたあらゆるデバイスから、セキュリティで保護されたアカウントにアクセスできます。",
    "Instantly see all data in your web browser": "ウェブブラウザで全データを瞬時に確認",
    "Review information at any time from anywhere around the world": "世界中のどこからでも、いつでも情報を確認することができます。",
    "Regular employe monitoring can be difficult and time consuming. Sometimes you have to look through a lot of documents, data and surveillance camera recordings to see if somebody was late to the office in the morning or from lunch break or spend all working day doing who knows what. And sometimes you might not be in the office to do that.": "定期的な従業員の監視は、困難で時間のかかるものです。朝や昼に会社に遅刻していないか、一日中何をやっているか分からない人がいないか、たくさんの書類やデータ、監視カメラの録画に目を通さなければならないこともあります。また、そのためにあなたがオフィスにいないこともあります。",
    "With CleverControl all recorded data is collected in your secured account, so you can access all of it whenever you want to. And even if you have to take a business trip or a vacation you account will be available to you wherever you are, 24/7 so you can check up on your employees.": "クレバーコントロールでは、記録されたデータはすべて保護されたアカウントに集められますので、いつでも好きなときにすべてのデータにアクセスすることができます。また、出張や休暇を取る必要がある場合でも、24時間365日、どこにいてもアカウントを利用できるため、従業員の様子をチェックすることができます。",
    "Real-time Live Monitoring": "リアルタイムライブ監視",
    "With feature in CleverControl all collected data is available to you not only in retrospect but in real time.": "クレバーコントロールの機能により、収集されたすべてのデータを振り返るだけでなく、リアルタイムで利用することができます。",
    "Instantly see employees’ screens in Live Panel": "社員の画面をLive Panelで即座に確認",
    "Watch screens as if you are sitting in front of them": "目の前に座っているような感覚で画面を見ることができる",
    "Monitor up to 16 screens at the same time": "最大16画面の同時モニターが可能",
    "Standing over employees’ shoulder is not effective and practically not possible in a company, no matter how big or small it is. But you do need to check on them from time to time to see how well and quickly they perform their tasks. This can be especially crucial for your new staff members, as they sometimes need help and guidance at the start.": "従業員の肩越しに立つことは、会社の大小にかかわらず、効果的ではないし、現実的には不可能です。しかし、時折、従業員の様子を確認し、彼らがどれだけうまく、素早く仕事をこなしているかを見ることは必要です。特に新入社員には、入社時のサポートや指導が必要な場合があります。",
    "With CleverControl you can always see what any of your employees do during working time at any given moment. Live Viewing allows you to see if tasks that you give are being understood and done.": "クレバーコントロールでは、従業員が勤務時間中に何をしているか、いつでも確認することができます。ライブビューイングでは、与えたタスクが理解され、実行されているかどうかを確認することができます。",
    "Apart from live monitoring of computer screens, CleverControl also includes the Live Webcam feature. In your account, you can see the live feed from all webcams connected to the employees’ computers. This feature can help to save on video surveillance for small remote offices and keep track of visitors in the office.": "コンピュータ画面のライブモニタリングとは別に、CleverControlにはライブウェブカム機能があります。アカウントでは、従業員のコンピュータに接続されているすべてのウェブカメラからのライブフィードを見ることができます。この機能は、小規模な遠隔オフィスのビデオ監視を省力化し、オフィスへの訪問者を追跡するのに役立ちます。",
    "Return Refund Policy": "返品・返金について",
    "This return and refund policy is applicable for the following programs hereinafter referred to as Products: CleverControl for Windows, CleverControl for Mac. In case a Product doesn’t work as promised, or you have technical difficulties with it, a full refund might be issued only in case our technical support team is unable to resolve it and the following conditions are observed:": "この返品・返金規定は、以下のプログラム（以下、本製品という）に適用されます。CleverControl for Windows、CleverControl for Mac。製品が約束通りに動作しない場合、または技術的な問題が発生した場合、弊社のテクニカルサポートチームが解決できない場合、および以下の条件に当てはまる場合に限り、全額返金されることがあります。",
    "All problems and issues must be reported within 72 hours after purchase": "すべての問題や課題は、購入後72時間以内に報告する必要があります。",
    "All required information for solving the issue must be provided by the customer": "問題解決のために必要な情報は、すべてお客様から提供される必要があります。",
    "You can only be refunded once. Each customer is only eligible for one refund, if you own more than one Product license only the one, reported to be non-functional, will be refunded.": "払い戻しは1回のみです。お客様が複数の製品ライセンスをお持ちの場合、機能しないことが報告された1つのライセンスのみが返金されます。",
    "Our support is available 7 days a week and we always do our best to solve problems. You are eligible for a full refund within 14 days since the day of purchase, only if our team cannot help you within this time frame. No refunds will be issued later than 14 days since the day of purchase.": "私たちのサポートは週7日利用可能で、常に問題を解決するために最善を尽くしています。購入日から14日以内であれば、全額返金することができます。購入日から14日を過ぎると、返金は行われません。",
    "Other refund conditions: (the following conditions describe cases, when CleverControl cannot provide a refund due to the fact that these conditions are completely beyond CleverControl’s control)": "その他の返金条件：（以下の条件は、CleverControlが完全に制御不能であるために返金を提供できない場合を示しています。）",
    "No refund can be issued in case the customer does not follow technical support guidelines or refuses customer support help": "お客様がテクニカルサポートガイドラインに従わない場合、またはカスタマーサポートのヘルプを拒否した場合、返金は行われません",
    "If the customer couldn’t provide all necessary data. This includes cases when customer might be required to get remote assistance": "お客様から必要なデータをご提供いただけない場合。リモートアシスタンスを必要とする場合も含みます。",
    "If the customer has just changed his or her mind. Personal reasons (“I do not like it”, “I never installed the program”, “I did not mean to buy the program”) are not qualified for a refund": "お客様の気が変わっただけの場合。個人的な理由（「気に入らない」「インストールしていない」「購入するつもりはなかった」）は返金の対象外です",
    "If the customer does not have access to the target PC": "お客様が対象PCにアクセスできない場合",
    "Live Viewing of each employee's screen individually and live activity updates": "各社員の画面を個別にライブビューイングし、アクティビティをライブで更新",
    "Full-screen mode for Live Viewing": "ライブビューのためのフルスクリーンモード",
    "If the Product was detected by a user, who was unaware about its presence. Or Product was detected by anti-virus software – any activity of other applications are not CleverControl responsibility, however when notified about such issue we will address the anti-virus developer on your behalf to correct the False Positive and also provide instructions on how to avoid detection": "本製品が、その存在に気づいていないユーザーによって検出された場合。ただし、このような問題について通知を受けた場合、弊社はお客様に代わってアンチウイルス開発者に対処し、誤検出を修正するとともに、検出を回避する方法について説明します。",
    "If the target computer runs incomplete, pirated, not fully operational, or incompatible version of Windows (all compatible Windows versions are listed on the Product pages)": "対象コンピューターが不完全なもの、海賊版、完全に動作しないもの、または互換性のないバージョンのWindowsを使用している場合（互換性のあるすべてのWindowsバージョンは製品ページに記載されています）。",
    "If on the target computer full or partial Windows reinstallation took place, which resulted in Product being blocked.": "ターゲットコンピュータでWindowsの完全または部分的な再インストールが行われ、その結果、製品がブロックされた場合。",
    "Refund Procedure:": "払い戻しの手続き",
    "All refund requests must be sent to support@clevercontrol.com or via": "すべての払い戻し請求は、support@clevercontrol.com、または経由して送信する必要があります。",
    "the support ticket system.": "サポートチケットシステム",
    "Refunds are not accepted via Live Chat or any other contact channel. In cases when the refunds are approved and issued due to any other reason than the abovementioned ones the refunded amount will be 9% less than the paid amount due to fees related to payment processing fee charged by payment processors and banks.": "ライブチャットやその他の連絡手段での返金は受け付けておりません。上記以外の理由で返金が認められた場合、決済代行会社や銀行から請求される決済手数料により、返金額は支払額より9％少なくなります。",
    "Screen & Webcam Surveillance for Windows": "スクリーン＆ウェブカメラ監視（Windows版",
    "Turn a computer into an advanced surveillance system": "コンピュータを高度な監視システムに変える",
    "Screen & Webcam Surveillance is a functional cloud-based solution that allows remote live viewing of computer screens and webcams on Windows devices.": "Screen & Webcam Surveillanceは、Windowsデバイスのコンピュータ画面やウェブカメラを遠隔でライブ表示できる機能的なクラウドベースのソリューションです。",
    "Its cutting-edge features and user-friendly interface make it perfect for every monitoring purpose and every industry.": "その最先端の機能とユーザーフレンドリーなインターフェースは、あらゆる監視目的、あらゆる産業に最適です。",
    "Start Free Trial": "無料トライアル開始",
    "Live Webcam": "ライブ・ウェブカム",
    "This feature allows monitoring of the office or room through the web camera. If you want to check what is happening near the computer, all you need to do is to sign in to your online monitoring dashboard from any device and view the stream. Live Webcam is an essential feature that helps employers ensure that the team is productive and complies with the corporate policy at the workplace.": "この機能により、オフィスや部屋の様子をWebカメラで監視することができます。コンピュータの近くで何が起こっているかを確認したい場合、必要なのは、どのデバイスからでもオンライン監視ダッシュボードにサインインして、ストリームを表示することです。ライブ・ウェブカメラは、雇用主が職場でチームの生産性と企業ポリシーの遵守を確認するのに役立つ不可欠な機能です。",
    "Webcam Recording": "ウェブカメラ録画",
    "Don't have time to stay in front of the computer and monitor the team all day? Set up the continual recording from the web camera of the computer. Later, you can watch the recordings at any convenient time and for any desired period.": "コンピュータの前にいて、一日中チームを監視する時間がない？コンピュータのウェブカメラから継続的に録画するように設定します。後で、都合の良い時間に、好きな期間、録画を見ることができます。",
    "Live Screen Viewing": "ライブ画面表示",
    "Thanks to this feature, you can watch the computer screens remotely to see what the employee is doing at the moment. Live Screen Viewing allows managers to monitor employees' activities and detect any instances of slacking or malicious behaviour before they become a problem. Besides, this feature can help to prevent corporate data leakages. If your team works remotely, you can use Screen&Webcam Surveillance for monitoring their attendance and productivity.": "この機能のおかげで、リモートでコンピューターの画面を監視し、従業員が今何をしているかを確認することができます。ライブ画面表示により、管理者は従業員の行動を監視し、怠慢や悪意のある行動の事例を問題になる前に検出することができます。その上、この機能は企業のデータ漏洩を防ぐのにも役立ちます。チームがリモートで勤務している場合、Screen&Webcam Surveillance を使用して、従業員の出勤状況や生産性を監視することができます。",
    "Screen Recording": "画面収録",
    "Record your employees' screens during the workday and view the recordings whenever it is convenient. You can save time on monitoring by speeding up the playback or viewing the videos only for the selected periods. These recordings are effective not only as productivity assessment tools but also as evidence in investigating internal incidents.": "勤務中の従業員の画面を録画し、都合の良い時に録画したものを見ることができます。再生時間を早めたり、選択した時間帯だけ映像を見るなど、モニタリングの時間を短縮することができます。生産性評価ツールとしてだけでなく、社内の事故調査などの証拠としても有効です。",
    "Website Activity Tracking": "ウェブサイトのアクティビティトラッキング",
    "The program captures all visited websites with the time of the visits giving you the complete browsing history of the monitored computers. Control the employees' Internet usage and reveal slackers who may waste their work time on social media or entertainment websites.": "このプログラムは、監視されているコンピュータの完全な閲覧履歴を与える訪問時間と共に、すべての訪問したウェブサイトをキャプチャします。従業員のインターネット利用を管理し、ソーシャルメディアやエンターテイメントウェブサイトで業務時間を浪費する怠け者を発見することができます。",
    "Application Monitoring": "アプリケーション監視",
    "The program monitors all apps that the user opens on the target computer. Additionally, you can check how often and for how long the app runs. Using this information, you can optimize the costs of software licenses and reveal employees who may spend their work time on non-work-related websites. Knowing what app they use the most and the least, you can cut the costs of the unused software and provide the additional licenses they may need.": "このプログラムは、ユーザーが対象コンピューターで開いたすべてのアプリを監視します。さらに、アプリの実行頻度や時間を確認することもできます。この情報を使って、ソフトウェアライセンスのコストを最適化し、業務に関係のないウェブサイトに業務時間を費やしている可能性のある従業員を明らかにすることができます。また、使用頻度の高いアプリと低いアプリを把握することで、未使用のソフトウェアのコストを削減し、必要なライセンスを追加で提供することも可能です。",
    "Invisible Mode": "インビジブルモード",
    "The program works in the hidden mode and is not visible anywhere on the computer. Also, it does not show as a running application in the Task Manager. The program works so invisibly that the employees will soon forget about it and experience less stress of being monitored. Additionally, the hidden mode reduces the risk of unauthorized manipulations with the program.": "このプログラムは、隠しモードで動作し、コンピュータ上のどこにも表示されません。また、タスクマネージャで実行中のアプリケーションとして表示されることもありません。プログラムは目に見えないように動作するため、従業員はすぐにそのことを忘れ、監視されているというストレスを感じることが少なくなります。さらに、隠しモードは、プログラムに対する不正な操作のリスクを軽減します。",
    "There is no need for you to stay in the office to ensure that employees perform their duties. Screen & Webcam Surveillance is a cloud-based monitoring system real-time monitoring system. It means that you can check on your employees via the online dashboard wherever you are. All you need is a good Internet connection and a computer or a mobile device.": "従業員の業務遂行を確認するために、あなたがオフィスに滞在する必要はありません。Screen & Webcam Surveillanceは、クラウドベースの監視システムによるリアルタイム監視システムです。つまり、どこにいてもオンラインダッシュボードを介して従業員の様子を確認することができます。必要なのは、良好なインターネット接続とコンピュータまたはモバイルデバイスだけです。",
    "Advantages": "メリット",
    "Fast & Easy Installation": "迅速かつ簡単なインストール",
    "You can install the program in just a couple of minutes without the help of an IT specialist.": "IT専門家の手を借りずに、わずか数分でインストールすることができます。",
    "Remote Settings": "リモート設定",
    "You can adjust all settings via your online dashboard or uninstall the program remotely in just a few clicks.": "オンラインダッシュボードからすべての設定を調整したり、数回のクリックでプログラムをリモートでアンインストールすることができます。",
    "Live Monitoring": "ライブモニタリング",
    "The program streams the computer's screen and webcam in real-time, turning the device into a simple yet effective surveillance system.": "このプログラムは、コンピュータの画面とウェブカメラをリアルタイムでストリーミングし、デバイスをシンプルで効果的な監視システムに変えます。",
    "How It Works": "仕組み",
    "Create an online account for remote monitoring": "リモートモニタリングのためのオンラインアカウント作成",
    "Access the target device, open your web account and download the program": "対象機器にアクセスし、Webアカウントを開き、プログラムをダウンロードする",
    "Run the installer and configure the software": "インストーラーを実行し、ソフトウエアを設定する",
    "View all the data and streams on your online dashboard": "オンライン・ダッシュボードですべてのデータとストリームを閲覧可能",
    "Use Cases": "使用例",
    "Productivity and Attendance Improvement": "生産性向上と勤怠改善",
    "Low productivity of the staff is one of the most critical problems a business owner may face. Irresponsible employees not only waste their work time and slack their duties; they sap the morale of other team members. Besides, they cost the company money, often significant amounts.": "経営者にとって、従業員の生産性の低下は最も深刻な問題の一つです。無責任な社員は、自分の時間を無駄にし、仕事をサボるだけでなく、他のメンバーの士気も低下させる。その上、会社に多大な損失を与えている。",
    "Attendance issues may have an even more impact on the company than low productivity. Late attendance and absenteeism of some employees create additional workload on their more diligent colleagues. Moreover, they reduce engagement and may lead to extra overtime expenses for the company.": "勤怠の問題は、生産性の低さ以上に会社に大きな影響を与える可能性があります。一部の従業員の遅刻や欠勤は、より勤勉な同僚にさらなる仕事上の負担を強いることになります。さらに、エンゲージメントを低下させ、会社にとって余分な残業代につながる可能性もあります。",
    "Just connect a webcam and set up recordings in the program and you can see everything that happens in your office. Additionally, webcam recordings can be used to provide evidence in internal incidents investigations.": "ウェブカメラを接続し、プログラム上で録画の設定をするだけで、オフィスで起きていることをすべて見ることができます。さらに、Webカメラの録画は、社内の事件捜査の証拠としても活用できます。",
    "Sign up": "会員登録",
    "Controlling these issues may be time-consuming and require your constant presence in the office. Besides, it is often hard to manage attendance and productivity issues since employees tend to cover their less diligent colleagues. Thanks to Clever Control, you can check up on each of your employees any time during the workday and ensure they maintain corporate discipline and perform their best. Monitoring will help you detect less productive and disciplined employees in your team and take measures to help them improve. Additionally, when the employee knows they are under monitoring, they tend to approach their duties more responsibly and don't risk breaking the company rules.": "このような問題をコントロールするには、時間がかかり、常にオフィスにいる必要があるかもしれません。また、従業員が勤勉でない同僚をカバーする傾向があるため、勤怠や生産性の問題を管理するのは難しい場合があります。クレバーコントロールでは、勤務時間中いつでも従業員一人ひとりをチェックし、彼らが会社の規律を守り、ベストパフォーマンスを発揮できるようにすることができます。モニタリングによって、チーム内の生産性の低い従業員や規律を守ることができない従業員を発見し、改善するための対策を講じることができます。さらに、従業員は自分が監視下に置かれていることを知ると、より責任を持って職務に取り組むようになり、会社のルールを破る危険を冒さなくなる傾向があります。",
    "A video surveillance system for your office can be costly and require complex maintenance. However, if your employees use webcams or microphones in their work, you can turn them into a surveillance system with Clever Control. Using the live webcam viewing, you can check if your employees are involved in work at any moment and how they use their time and company resources.": "オフィス用のビデオ監視システムは、コストがかかり、複雑なメンテナンスが必要になることがあります。しかし、従業員が業務でウェブカメラやマイクを使用している場合、クレバーコントロールでそれらを監視システムにすることができます。ウェブカメラのライブビューを使えば、従業員がいつでも仕事に携わっているかどうか、時間や会社のリソースをどのように使っているかをチェックすることができます。",
    "This feature may come in handy in customer care specifically, as you can see how your employees interact with the customers and if they follow the code of conduct. Video and audio recordings can help improve the quality of service, investigate inappropriate behaviour or other internal incidents.": "この機能は、従業員が顧客とどのように接しているか、行動規範に従っているかどうかを確認できるため、特にカスタマーケアで重宝されるかもしれません。ビデオやオーディオの記録は、サービスの質を向上させ、不適切な行動やその他の社内インシデントを調査するのに役立ちます。",
    "Controlling the Internet Usage": "インターネット利用をコントロールする",
    "The Internet can fairly be called the number one distraction at work. Offering an endless merry-go-round of shopping and entertainment sites, social platforms and all sorts of amusements, it can steal from 2 to 10 hours of work time per week. With Clever Control, you can track what sites the employees access and see if they are work-related or not.": "インターネットは、仕事の妨げになるものの筆頭と言えるでしょう。ショッピングサイト、エンターテイメントサイト、ソーシャルプラットフォーム、あらゆる種類の娯楽が無限のメリーゴーランドを提供し、週に2時間から10時間の労働時間を奪うことができます。クレバーコントロールを使えば、従業員がどのサイトにアクセスしたかを追跡し、それが仕事に関連するものかどうかを確認することができます。",
    "Monitoring the staff's Internet activity has another advantage. If the employees spend a significant part of their day researching work-related information on the Internet, it may be a sign that they lack some specific professional knowledge or skills. In this case, additional training will improve their productivity and involvement.": "従業員のインターネット活動を監視することには、もう一つの利点があります。もし従業員が一日の大半をインターネット上で仕事に関連する情報を調べることに費やしているのであれば、それは何か特定の専門的な知識やスキルが不足しているサインかもしれません。このような場合、追加的なトレーニングを行うことで、彼らの生産性と関与度を向上させることができます。",
    "Terms and Conditions": "ご利用条件",
    "When using this website https://clevercontrol.com/ or any other CleverControl owned website, you hereby agree to accept and be bound by the following Terms of Use and Conditions with CleverControl Inc which can be changed at any time. If you do not agree with any of these terms, you may not use or access this website. The materials and information contained in the web site are protected by applicable copyright and trademark law.": "このウェブサイトhttps://clevercontrol.com/、またはその他のCleverControlが所有するウェブサイトを使用する場合、お客様はここに、いつでも変更可能なCleverControl Incとの以下の使用条件および条件を受け入れ、それに拘束されることに同意したものとみなされます。これらの条件のいずれかに同意されない場合は、このウェブサイトを使用またはアクセスすることはできません。本ウェブサイトに含まれる資料および情報は、適用される著作権法および商標法によって保護されています。",
    "Web Site Copyright License": "Webサイト著作権使用許諾書",
    "CleverControl grants you a revocable, non-exclusive, temporary license to a single copy of the materials and information on the website for purposes of viewing only.": "CleverControlは、閲覧のみを目的として、ウェブサイト上の資料および情報のコピー1部に対して、取り消し可能で非独占的、一時的なライセンスをお客様に付与します。",
    "This is the not a transfer of title but just a grant of a license and under this license you may not:": "これは所有権の移転ではなく、単なるライセンスの付与であり、このライセンスのもとでは、あなたは何もすることができません。",
    "alter or copy any materials;": "いかなる資料も変更または複写すること。",
    "interfere or disrupt the web site or any networks connected to the web site;": "当ウェブサイトまたは当ウェブサイトに接続されたネットワークを妨害または混乱させること。",
    "use any device or software to interfere with the proper functioning of the web site or any transactions being offered at this site;": "本サイトの正常な機能または本サイトで提供されている取引を妨害する装置またはソフトウェアを使用すること。",
    "take any action that imposes an unreasonable or disproportionately large load on CleverControl infrastructure;": "CleverControlのインフラストラクチャに不合理または不釣り合いに大きな負荷をかける行為を行うこと。",
    "use the web site to scrape or collect information about the web site or its visitors;": "当ウェブサイトまたはその訪問者に関する情報をスクレイピングまたは収集するために、当ウェブサイトを使用すること。",
    "impersonate any person or entity or falsely state or otherwise misrepresent your affiliation with a person or entity;": "個人または団体になりすまし、または個人または団体との関係を偽って述べたり、その他の方法で誤魔化したりすること。",
    "remove any copyright or other proprietary notations from the materials or information;": "素材または情報から著作権またはその他の所有権に関する表記を削除すること。",
    "transfer the materials or information to another person or “mirror” the materials or information on any other server.": "マテリアルまたは情報を他人に譲渡したり、マテリアルまたは情報を他のサーバーに「ミラーリング」したりすること。",
    "This license will automatically cease if you breach any of these restrictions and may be terminated by CleverControl at any time. Upon terminating your viewing of the materials or information or upon the termination of this license, you must destroy any downloaded materials and information in your possession whether in electronic or printed format.": "このライセンスは、お客様がこれらの制限のいずれかに違反した場合、自動的に停止し、CleverControlによっていつでも終了させることができます。資料または情報の閲覧を終了した場合、またはこのライセンスが終了した場合、電子形式または印刷形式にかかわらず、お客様が所有しているダウンロードした資料および情報を破棄する必要があります。",
    "Unless otherwise stated, CleverControl and/or it’s licensors own the intellectual property rights for all material on CleverControl. All intellectual property rights are reserved. You may view and/or print pages from https://clevercontrol.com/ for your own personal use subject to restrictions set in these terms and conditions. CleverControl reserves all rights not expressly granted, and no patent or trademark license or rights are granted.": "特に明記されていない限り、CleverControlおよび/またはそのライセンサーは、CleverControl上のすべての素材の知的財産権を所有しています。すべての知的財産権は留保されています。お客様は、これらの利用規約に定められた制限のもと、個人的な使用のためにhttps://clevercontrol.com/ からページを表示および/または印刷することができます。CleverControlは、明示的に付与されていないすべての権利を留保し、特許または商標のライセンスまたは権利を付与するものではありません。",
    "Compliance with Laws": "法規制の遵守",
    "How you use CleverControl software and services is your responsibility. You are responsible for complying with all applicable laws, including without limitation privacy laws, when using CleverControl software and services and warrant to CleverControl that you will comply with such laws.": "CleverControlソフトウェアおよびサービスの使用方法は、お客様の責任となります。お客様は、CleverControlソフトウェアおよびサービスを使用する際に、プライバシー法を含むがこれに限定されないすべての適用法を遵守する責任を負い、かかる法律を遵守することをCleverControlに保証するものとします。",
    "Confidential CleverControl Information": "CleverControlの機密情報",
    "Some limited access information is available on this web site only to licensed customers of CleverControl that are signed up to receive information via individual account with passwords issued by CleverControl. This restricted information is considered confidential and proprietary information of CleverControl. If you are a registered customer CleverControl authorizes you to download, distribute, copy, and use the limited access information for yourself or, if applicable, only within the customer’s organization, and only for the intended purposes authorized by CleverControl. Issuance of a registration password is conditioned on the customer’s use of the information in accordance with the terms of their license or service agreement with CleverControl. You shall not transfer your password to unauthorized parties. You will immediately notify CleverControl of any unauthorized use of your password. You are responsible for use and security of your password provided to you. You will not attempt to gain unauthorized access to any web site information or area within this web site.": "このウェブサイトでは、クレバーコントロールが発行するパスワード付きの個別アカウントを介して情報を受け取るためにサインアップした、クレバーコントロールのライセンス保持者のみがアクセスできる限定的な情報が提供されています。この制限された情報は、クレバーコントロールの機密情報および専有情報とみなされます。お客様が登録済みのお客様である場合、クレバーコントロールは、限定されたアクセス情報をお客様自身または該当する場合はお客様の組織内のみでダウンロード、配布、コピー、および使用することを許可し、クレバーコントロールが許可する意図した目的のみに使用することを許可します。登録パスワードの発行は、お客様がクレバーコントロールとのライセンス契約またはサービス契約の条件に従って情報を使用することを条件とします。お客様は、パスワードを権限のない者に譲渡しないものとします。お客様は、パスワードが不正に使用された場合、直ちにCleverControlに通知するものとします。お客様は、提供されたパスワードの使用とセキュリティに責任を負うものとします。お客様は、このWebサイト内の情報または領域に不正にアクセスしようとしないものとします。",
    "Disclaimer": "免責事項",
    "CleverControl Companion": "CleverControl Companion",
    "CleverControl Companion is a convenient app that allows you to access all collected information from your employees' computers easily. Just install it on your mobile device and control the work process from anywhere.": "CleverControl Companionは、従業員のコンピュータから収集したすべての情報に簡単にアクセスできる便利なアプリです。モバイルデバイスにインストールするだけで、どこからでも作業工程をコントロールできます。",
    "Features": "特徴",
    "Full functionality of the online dashboard in your mobile device": "モバイル端末でオンラインダッシュボードの全機能を利用可能",
    "Use your Clever Control credentials to log in to the app and stay informed of the team's workflow": "Clever Controlの認証情報を使ってアプリにログインし、チームのワークフローを常に把握することができます",
    "Activity statistics of all users and each user individually": "全ユーザーおよび各ユーザー個別のアクティビティ統計",
    "Live Viewing of all screens of the monitored computers on one page": "監視しているコンピュータの全画面を1ページでライブ表示",
    "No matter how small your office is, it still often needs surveillance for security, especially when said office is used for client meetings and many people can enter it without any ID. Surveillance systems can be quite expensive, but with CleverControl you can use what you already have to get yourself a simple but effective system.": "オフィスがどんなに小さくても、セキュリティのために監視が必要なことはよくあります。特に、クライアントとのミーティングに使用され、多くの人がIDなしでオフィス内に入ることができる場合はそうです。監視システムは非常に高価ですが、CleverControlを使えば、すでにあるものを使って、シンプルで効果的なシステムを手に入れることができます。",
    "The complete activity log for each user:": "各ユーザーの完全な活動ログ。",
    "Keyboard events": "キーボードイベント",
    "Screenshots": "スクリーンショット",
    "The materials and information on clevercontrol web sites are provided “as is”. Clevercontrol makes no warranties, expressed or implied, and hereby disclaims and negates all other warranties, including without limitation, implied warranties or conditions of merchantability, fitness for a particular purpose, or non-infringement of intellectual property or other violation of rights. Further, clevercontrol does not warrant or make any representations concerning the accuracy, likely results, or reliability of the use of the materials or information or otherwise relating to such materials or on any websites linked to the web site. The materials and information appearing on clevercontrol’s web site could include technical, typographical, or photographic errors. Clevercontrol does not warrant that any of the materials or information on the web site is accurate, complete, or current. Clevercontrol may make changes to the materials or information contained on the web site at any time without notice.": "clevercontrolのウェブサイト上の資料および情報は、「現状のまま」提供されます。clevercontrolは、明示または黙示を問わず、いかなる保証も行わず、商品性、特定目的への適合性、知的財産またはその他の権利の非侵害に関する黙示の保証または条件を含むがこれに限定されない、その他の保証すべてを否認し否定するものです。さらに、clevercontrolは、資料または情報の使用、あるいはそのような資料またはWebサイトにリンクされたWebサイトに関連する正確性、見込み結果、または信頼性について、いかなる保証も表明も行いません。clevercontrolのウェブサイトに表示される資料および情報には、技術的な誤り、誤字、または写真の誤りが含まれている可能性があります。clevercontrolは、Webサイト上の資料または情報が正確、完全、または最新であることを保証するものではありません。clevercontrolは、ウェブサイトに含まれる資料または情報を、いつでも予告なく変更することができます。",
    "Limitations": "制限事項",
    "In no event is clevercontrol or its suppliers are liable for any damages (including, without limitation, damages for loss of data or profit, or due to business interruption,) arising out of the use or inability to use the materials on clevercontrol’s internet sites, even if clevercontrol has been notified of the possibility of such damage. Because some jurisdictions do not allow limitations on implied warranties, or limitations of liability for consequential or incidental damages, these limitations may not apply to you.": "clevercontrolまたはそのサプライヤーは、clevercontrolのインターネットサイト上の資料の使用または使用不能から生じるいかなる損害（データまたは利益の損失、または事業の中断による損害を含むがこれに限定されない）に対して、たとえclevercontrolがそのような損害の可能性を通知されていたとしても、一切責任を負わないものとします。一部の司法管轄区では黙示的保証の制限、または結果的もしくは偶発的損害に対する責任の制限が認められていないため、これらの制限はあなたに適用されない場合があります。",
    "License and Services Agreements": "ライセンスおよびサービス契約",
    "All CleverControl licensed software and services and accompanying documentation that is made available to download from this web site are the copyrighted products of CleverControl or its suppliers. Use of the software and services is governed by the terms of the applicable license or services agreement that accompanies or is included with such software or service.": "このウェブサイトからダウンロードできるすべてのCleverControlライセンスソフトウェアとサービス、および付属のドキュメントは、CleverControlまたはそのサプライヤーの著作権で保護された製品です。ソフトウェアおよびサービスの使用には、当該ソフトウェアまたはサービスに付随する、または含まれる該当するライセンスまたはサービス契約の条項が適用されます。",
    "Submissions": "投稿作品",
    "Any information, material or idea you submit to the web site by will be treated as non-confidential and non-proprietary and may be used by CleverControl for any purpose, including without limitation the development and provision of software and services except that all personal data submitted to this Web Site will be used by CleverControl in accordance with its Privacy Policy. You may not post or otherwise transmit to or from this web site by any means any defamatory, libelous, obscene, unlawful, or pornographic material or any other material or information which could result in any civil or criminal liability.": "お客様が本ウェブサイトに提出するいかなる情報、資料またはアイデアも非機密および非専有のものとして扱われ、本ウェブサイトに提出されたすべての個人データがクレバーコントロールによってそのプライバシーポリシーに従って使用されることを除き、ソフトウェアおよびサービスの開発および提供を含むがこれに限らない、いかなる目的にもクレバーコントロールによって使用されることがあります。お客様は、中傷的、名誉毀損的、わいせつ、違法、またはポルノ的な素材、あるいは民事または刑事責任をもたらす可能性のあるその他の素材や情報を、いかなる手段によっても本ウェブサイトに投稿したり、本ウェブサイトから送信したりすることはできません。",
    "Links": "リンク集",
    "You may link to our homepage, provided you do so in a way that is fair and legal and does not damage our reputation or take advantage of it, but you must not establish a link in such a way as to suggest any form of association, approval or endorsement on our part where none exists. You must not establish a link from any website that is not owned by you. You agree to cooperate with us in causing any unauthorized framing or linking immediately to cease. We reserve the right to withdraw linking permission without notice.": "ただし、当社との間に提携や承認、保証がないことを示唆するようなリンクの張り方はご遠慮ください。また、お客様が所有されていないウェブサイトからのリンクを設定してはなりません。お客様は、無許可のフレーミングまたはリンクを直ちに中止させるために、当社に協力することに同意するものとします。当社は、予告なくリンクの許可を取り消す権利を留保します。",
    "Links from the Website. If the website contains links to other sites and resources provided by third parties, these links are provided for your convenience only. This includes links from advertisers, including banner advertisements. We have no control over the contents of those sites or resources, and accept no responsibility for them or for any loss or damage that may arise from your use of them.": "ウェブサイトからのリンク本ウェブサイトに第三者が提供する他のサイトやリソースへのリンクが含まれている場合、これらのリンクはお客様の便宜のためにのみ提供されています。これには、バナー広告を含む広告主からのリンクが含まれます。当社は、それらのサイトやリソースの内容を管理することはできませんし、それらを使用することによって生じるいかなる損失や損害についても責任を負いません。",
    "Modifications to the Terms of Use": "利用規約の変更",
    "CleverControl may revise these terms of use for its web site at any time without notice. By using this web site you are agreeing to be bound by the then current version of these Terms of Use.": "クレバーコントロールは、予告なしにいつでもウェブサイトの利用規約を改訂することができます。このウェブサイトを使用することにより、お客様はその時点の最新版の使用条件に拘束されることに同意したものとみなされます。",
    "Other": "その他",
    "You acknowledge that CleverControl Corporation is a U.S. company and as such its software and services are subject to control under U.S. law, including the Export Administration Regulations (15 CFR 730-774) and agrees to comply with all applicable import and export laws and regulations.": "お客様は、クレバーコントロール株式会社が米国企業であり、そのソフトウェアおよびサービスは、輸出管理規則 (15 CFR 730-774) を含む米国法の管理下にあることを認め、適用されるすべての輸入および輸出法および規制を遵守することに同意するものとします。",
    "This agreement constitutes the entire agreement between the parties and supersedes any prior or contemporaneous negotiations or agreements, whether oral or written, related to this subject matter. You are not relying on any representation concerning this subject matter, oral or written, not included in this agreement. No representation, promise or inducement not included in this agreement is binding. No modification or waiver of any term of this agreement is effective unless both parties sign it.": "本契約は、当事者間の完全な合意を構成し、口頭または書面を問わず、この主題に関する従前のまたは同時期のいかなる交渉または合意にも優先するものです。お客様は、口頭または書面にかかわらず、本契約に含まれていないこの主題に関するいかなる表明にも依拠しないものとします。本契約に含まれていないいかなる表明、約束または誘引も拘束力を持ちません。本契約のいかなる条項の変更または権利放棄も、両当事者の署名がない限り、有効ではありません。",
    "Video and Audio Control": "映像・音声コントロール",
    "Snapshots": "スナップショット",
    "CleverControl can engage computer’s webcam to periodically make snapshots": "CleverControlは、コンピュータのウェブカメラを使用して、定期的にスナップショットを撮影することができます。",
    "Get pictures of everything in camera’s field of view": "カメラの視野内にあるものをすべて撮影する",
    "Time stamped snapshots": "タイムスタンプ付きスナップショット",
    "By Timer snapshots for maximum coverage": "By タイマースナップショットで最大限のカバー",
    "With this feature you can easily tell who accesses any computer, because you will have the time, the place, and the picture of the person. So this can be easily used to investigate any internal incidents. Also you can keep your computer secure, because you can always check if somebody had access to it while you were gone.": "この機能を使えば、誰がどのコンピューターにアクセスしたのか、時間、場所、顔写真がわかるので、簡単にわかります。そのため、社内で発生した事件の調査にも簡単に利用できます。また、自分がいない間に誰かがアクセスしたかどうかをいつでも確認できるので、コンピュータの安全性を保つことができます。",
    "Microphone Sound recordings": "マイクロホン 録音",
    "CleverControl can engage computer’s microphone to periodically make recordings. This feature is turned off by default. You can turn it on in the settings on your online dashboard.": "CleverControlは、コンピュータのマイクを使用して、定期的に録音を行うことができます。この機能は、デフォルトではオフになっています。オンラインダッシュボードの設定でオンにすることができます。",
    "Get recordings of ambient sound": "アンビエントサウンドの録音を入手",
    "Time stamped recordings with the name of current running application": "現在実行中のアプリケーションの名前を含むタイムスタンプ付き記録",
    "Listen to conversations that happen around the computer. CleverControl can let you hear phone and Skype conversations as well as employees speaking. They all can be recorded and listened to later. It is especially useful, for receptionist desks or sellers’ workplaces to check on how well your employees interact with customers, but can also be used in a work team environment to check on staff’s productivity.": "パソコンの周りで交わされる会話を聴く。CleverControlは、電話やSkypeの会話だけでなく、従業員の会話も聞くことができます。これらはすべて録音して、後で聞くことができます。特に、受付や販売員の仕事場で、従業員が顧客とどのように接しているかをチェックするのに役立ちますが、作業チームの環境でも、スタッフの生産性をチェックするのに使用できます。",
    "Webcam Video": "ウェブカムビデオ",
    "CleverControl can engage computer’s webcam to periodically make video recordings. This feature is turned off by default. You can turn it on in the settings on your online dashboard.": "CleverControlは、コンピュータのウェブカメラを使用して、定期的にビデオ録画を行うことができます。この機能は、デフォルトではオフになっています。オンラインダッシュボードの設定でオンにすることができます。",
    "Get recordings of everything in camera’s field of view": "カメラの視野内にあるすべてのものを記録する",
    "Time stamped recordings": "タイムスタンプ付き録画",
    "By Timer recordings for maximum coverage": "タイマー録画で最大限のカバー",
    "How can this feature be useful?": "この機能はどのように役立つのでしょうか？",
    "Visited websites": "訪問したウェブサイト",
    "Programs activity": "プログラム活動",
    "Social media": "ソーシャルメディア",
    "Messengers": "メッセンジャー",
    "Search queries": "検索クエリ",
    "Bookmarking events": "イベントのブックマーク",
    "Convenient filter by time and user for events, Live Viewing and statistics": "イベント、ライブビュー、統計情報の時間別、ユーザー別の便利なフィルタリング機能",
    "Sharing event log on social media": "イベントログをSNSで共有",
    "Remote changing of the settings": "リモートでの設定変更",
    "Compatible with iOS 14 and above": "iOS 14以降に対応",
    "Frequently asked questions": "よくある質問",
    "Can I use CleverControl Companion to monitor my employees' mobile devices?": "CleverControl Companionを使用して、従業員のモバイルデバイスを監視することはできますか？",
    "No. The app is designed for viewing the data only. It cannot track mobile phones or tablets.": "いいえ。このアプリはデータを閲覧するためだけに設計されています。携帯電話やタブレット端末を追跡することはできません。",
    "Will the app track my phone?": "アプリが私の携帯電話を追跡することはありますか？",
    "CleverControl Companion, as the name says, serves only as a data viewer. It does not collect any information from the phone it is installed on.": "CleverControl Companionは、その名の通り、データビューアとしてのみ機能します。インストールされた携帯電話から情報を収集することはありません。",
    "How do I monitor my employees via CleverControl Companion?": "CleverControl Companion を使って従業員を監視するにはどうすればよいですか？",
    "First, you should create an account with CleverControl. Next, you need to install CleverControl Agent on the computers you wish to monitor. After that, you can log in to your monitoring account via CleverControl Companion and see all the collected data.": "まず、CleverControlのアカウントを作成する必要があります。次に、監視したいコンピュータにCleverControlエージェントをインストールする必要があります。その後、CleverControl Companion経由で監視アカウントにログインし、収集したすべてのデータを確認することができます。",
    "Is CleverControl Companion necessary? Can I access logs on my phone without it?": "CleverControl Companionは必要ですか？それがなくても、携帯電話でログにアクセスできますか？",
    "You can access the monitoring dashboard via the browser of your phone. However, CleverControl Companion makes checking on the employees' productivity a much faster and more convenient process. You can also configure the monitoring settings remotely.": "携帯電話のブラウザから監視ダッシュボードにアクセスすることができます。しかし、CleverControl Companion を使用すると、従業員の生産性をより迅速かつ便利にチェックすることができます。また、監視設定をリモートで構成することもできます。",
    "Are you away from the office and do not have a computer at hand?": "外出先でパソコンが手元にない？",
    "CleverControl Companion has your back. The app will provide you with updates on your employees' activity, helping you detect slackers, control work hours and keep the productivity level high.": "CleverControl Companionがあなたをサポートします。このアプリは、従業員の活動に関する最新情報を提供し、怠け者の発見、労働時間の管理、生産性の高さを維持するのに役立ちます。",
    "Why do you need CleverControl?": "なぜCleverControlが必要なのでしょうか？",
    "Unlawful activity investigation": "違法行為調査",
    "Preventing data leakages": "情報漏えいの防止",
    "Productivity improvement": "生産性向上",
    "Optimize your teamwork from anywhere in the world with the cloud-based employee monitoring system": "クラウド型従業員監視システムで世界のどこからでもチームワークを最適化する",
    "Clever Control provides a valuable summary of the workday of your team in just a few clicks.": "クレバーコントロールは、数回のクリックでチームの勤務の貴重な要約を提供します。",
    "Employee Monitoring": "従業員モニタリング",
    "Get insights into the work process": "作業工程を把握する",
    "This summary covers all the aspects of the work process, such as typed text, visited websites, search queries, printer tasks and much more.": "この要約は、入力されたテキスト、訪問したウェブサイト、検索クエリ、プリンタタスクなど、作業プロセスのあらゆる側面をカバーしています。",
    "See what distractions and ineffective patterns your employees face and how you can reduce them to create a more engaging and efficient workflow.": "従業員が直面している注意散漫や非効率的なパターンを確認し、それらをどのように削減すれば、より魅力的で効率的なワークフローを実現できるかを確認します。",
    "Learn more": "詳細はこちら",
    "Activity Tracking": "アクティビティートラッキング",
    "Receive detailed reports of your team's workday routine, such as applications they use, the text they type or copy, their location and much more. Customize screenshots for additional visual evidence that your employees are involved in the work process.": "使用したアプリケーション、入力またはコピーしたテキスト、場所など、チームの日常業務に関する詳細なレポートを受け取ることができます。スクリーンショットをカスタマイズして、従業員が作業プロセスに関与していることを示す視覚的な証拠を追加できます。",
    "Internet Control": "インターネット制御",
    "Now you can monitor how your employees use the Internet and what websites they visit. Noticed an unproductive website or a social network? Block it using the Site Blocker feature.": "従業員がどのようにインターネットを利用し、どのようなウェブサイトを閲覧しているかを監視できるようになりました。非生産的なウェブサイトやソーシャルネットワークに気づきましたか？サイトブロッカー機能でブロックしましょう。",
    "Live screen and webcam broadcast": "ライブ画面とウェブカメラ中継",
    "Shopping, chatting on Facebook or working diligently? Know at a glance what the employee is doing at the moment - see their screen or webcam live. Monitor your employees remotely via a convenient online dashboard.": "ショッピング、Facebookでのチャット、それとも真面目に働いている？従業員が今何をしているのかが一目瞭然 - 画面やウェブカメラをライブで見ることができます。便利なオンラインダッシュボードを介して、従業員をリモートで監視することができます。",
    "Screen, webcam and sound recording": "画面、ウェブカメラ、音声の記録",
    "Have no time for watching your employees through the workday? Clever Control got you covered. It will make recordings of the screen, microphone and webcam of the monitored computers. Watch them for any period and at any convenient time.": "勤務中の従業員を監視する時間がない？クレバーコントロールは、そんなあなたをサポートします。監視しているコンピュータの画面、マイク、ウェブカメラを録画します。任意の期間、任意の都合の良い時間に監視することができます。",
    "Work Time Tracking": "ワークタイムトラッキング",
    "Detect slackers and maintain discipline in the workplace": "怠け者の発見と職場の規律維持",
    "Attendance and hour tracking are now as easy as one-two-three. Get daily reports on active work time and idle time for individuals and the whole team.": "勤怠管理は、ワンツースリーで簡単に行えます。個人とチーム全体のアクティブな作業時間とアイドルタイムのレポートを毎日入手できます。",
    "Create a more disciplined, healthy and productive workspace to help your business grow and flourish.": "より規律正しく、健康的で生産性の高いワークスペースを作ることで、ビジネスの成長と繁栄に貢献します。",
    "Hour tracking": "アワートラッキング",
    "Tracking employee hours may be inaccurate and unreliable, but not with Clever Control. The program collects precise daily statistics on the overall work time for each employee and the whole team.": "従業員の労働時間を追跡することは、不正確で信頼性に欠けるかもしれませんが、クレバーコントロールはそうではありません。このプログラムは、各従業員およびチーム全体の作業時間に関する正確な日々の統計情報を収集します。",
    "Records of inactivity time": "非稼働時間の記録",
    "Does it seem that your employees take too many breaks? Now you know exactly how much time they spend on the project and how much time they waste casually chatting with colleagues over a cup of coffee.": "従業員が休憩を取りすぎているように見えることはありませんか？社員がプロジェクトにどれだけの時間を費やし、コーヒーを飲みながら同僚と何気なくおしゃべりしてどれだけの時間を浪費しているかを正確に把握することができるようになりました。",
    "Attendance control": "出欠席管理",
    "Learn the work habits of your team to create a healthier environment. Maintain work discipline by detecting regular latecomers and slackers. Reveal workaholics who may stay late after hours or work on weekends and prevent the risk of burnout.": "健康的な環境を作るために、チームの仕事の習慣を学ぶ。遅刻常習者やサボり常習者を発見し、業務規律を維持する。残業や休日出勤をするワーカホリックを発見し、燃え尽き症候群のリスクを回避する。",
    "Remote access to statistics of employee activity": "従業員の行動統計にリモートアクセス",
    "Boost productivity by optimizing business processes": "ビジネスプロセスの最適化で生産性を向上",
    "The advantage of cloud employee monitoring is that productivity reports are always at your fingertips wherever you are: in the office or on a business trip. All you need to take a look at the work process is a computer or a mobile device and an Internet connection.": "クラウド型従業員監視の利点は、オフィスや出張先など、どこにいても生産性レポートが常に手元にあることです。仕事のプロセスを見るために必要なのは、コンピュータまたはモバイルデバイスとインターネット接続だけです。",
    "Assess and improve the workflow even if you are miles away from your team.": "チームから何マイルも離れていても、ワークフローを評価し、改善することができます。",
    "Overall active time assessment": "総合的なアクティブタイムアセスメント",
    "Track employee hours at a glance with informative charts and graphs. Balance workloads, spot the tiniest changes in the activity time and inspire your team for better results.": "従業員の労働時間を、情報量の多いグラフやチャートで一目瞭然に把握できます。ワークロードのバランスを取り、活動時間のわずかな変化を見つけ、より良い結果を出すためにチームを鼓舞します。",
    "Records of most used applications and websites": "よく使うアプリケーションやWebサイトの記録",
    "Home": "ホーム",
    "Clever Control reveals what websites and groups of websites your team visit most often, as well as the applications they use the most. Detect and optimize any inefficient workflows and find out the need for training.": "クレバーコントロールは、あなたのチームが最も頻繁に訪問するウェブサイトやウェブサイトグループ、また最もよく使用するアプリケーションを明らかにします。非効率なワークフローを検出して最適化し、トレーニングの必要性を発見します。",
    "Spotlight on social networks and messengers usage": "ソーシャルネットワークとメッセンジャーの利用状況にスポットライトを当てる",
    "Social networks and messengers are arguably the main distractions in the workplace. Do not let them hinder your team's success, and ensure that your team spends their time and resources wisely.": "ソーシャルネットワークとメッセンジャーは、間違いなく職場の主な注意力散漫要因です。チームの成功の妨げにならないよう、時間とリソースを賢く使うようにしましょう。",
    "Remote Monitoring": "遠隔監視",
    "A supervising manager standing behind the employees' backs creates unnecessary tension in the workplace. Reduce stress by monitoring your employees remotely via a convenient online dashboard. Clever Control works so unnoticeably that your team will soon forget about monitoring.": "従業員の背後に立つ監督管理者は、職場に不必要な緊張をもたらします。便利なオンラインダッシュボードを介して従業員をリモートで監視することで、ストレスを軽減します。クレバーコントロールは目立たないように機能するので、あなたのチームはすぐに監視のことを忘れてしまうでしょう。",
    "Workplace Privacy and Employee Monitoring": "職場のプライバシーと従業員の監視",
    "The key to a thriving business is a committed, healthy and efficient team. While employee tracking is a way to support and grow their success, it may lead to an opposite effect if implemented incorrectly.": "ビジネスを成功させる鍵は、献身的で健康的かつ効率的なチームです。従業員追跡は彼らの成功を支援し、成長させる方法ですが、間違った方法で実施すると逆効果になる可能性があります。",
    "Clever Control supports the ethical approach to monitoring that brings benefits for both managers and the staff. Do not let business interests overweight the reasonable expectations of the employees' privacy and ruin the valuable trust between you and your team.": "クレバーコントロールは、管理者とスタッフ双方に利益をもたらすモニタリングへの倫理的なアプローチをサポートします。ビジネス上の利益が従業員のプライバシーの合理的な期待を圧迫し、あなたとあなたのチームの間の貴重な信頼関係を台無しにしないようにしてください。",
    "Learn how to keep monitoring ethical and beneficial": "倫理的で有益なモニタリングを維持する方法を学ぶ",
    "How does employee monitoring work?": "従業員監視の仕組みについて教えてください。",
    "Sign up for free": "無料会員登録",
    "Download Clever Control Agent from your account": "アカウントからClever Control Agentをダウンロードする",
    "Install the program on the computers that you want to monitor": "監視したいコンピューターにプログラムをインストールする",
    "Receive data and analyze them in the account": "データを受け取り、アカウントで分析する",
    "Business": "事業内容",
    "External storage connect": "外部ストレージ接続",
    "Start of User Session": "ユーザーセッションの開始",
    "End of User Session": "ユーザーセッションの終了",
    "Confirm restart program of": "の再起動プログラムを確認する。",
    "Monitoring": "モニタリング",
    "License additions:": "ライセンス追加。",
    "Account": "アカウント",
    "Renewal": "リニューアル",
    "Purchase": "購入",
    "Logout": "ログアウト",
    "Filter cleared": "フィルタークリア",
    "Device info": "デバイス情報",
    "Program": "プログラム",
    "Users": "ユーザー",
    "Workgroup": "ワークグループ",
    "OS": "OS",
    "Hardware": "ハードウェア",
    "Log Size": "ログサイズ",
    "Screenshots Size": "スクリーンショット サイズ",
    "Applications": "アプリケーション",
    "Last urls": "最終更新日",
    "Last social urls": "最後のソーシャルURL",
    "Last applications": "最後のアプリケーション",
    "Application/Website": "アプリケーション/ウェブサイト",
    "By timer every 5 min": "5分ごとのタイマーで",
    "Filter": "フィルター",
    "Screenshot": "スクリーンショット",
    "Keyboard": "キーボード",
    "All events": "すべてのイベント",
    "Requested": "要求される",
    "Clipboard": "クリップボード",
    "User activity": "ユーザー活動",
    "Videorec": "ビデオレック",
    "Soundrec": "サウンドレック",
    "Log": "ログ",
    "Show nonprinting chars": "非印刷文字列の表示",
    "Show deleted chars": "削除された文字列を表示する",
    "Window Change": "ウィンドウの変更",
    "Clipboard Change": "クリップボードの変更",
    "Low Quality - Small Size (recommended)": "低品質 - 小サイズ（推奨）",
    "Medium Quality - Medium Size": "ミディアムクオリティ-ミディアムサイズ",
    "High Quality - Large Size": "高品質 - 大きいサイズ",
    "Webcam": "ウェブカメラ",
    "Select Social Networks for monitoring": "監視するソーシャルネットワークを選択",
    "Select IM for monitoring": "モニター用IMの選択",
    "Additional screenshots for the Chat": "チャットの追加スクリーンショット",
    "Mouse button pressed": "マウスボタンが押された",
    "Black List of Categories": "カテゴリー別ブラックリスト",
    "Black List of URLs": "URLのブラックリスト",
    "Black List of Words": "ブラックリストの言葉",
    "White List of URLs": "URLのホワイトリスト",
    "White List of URLs only": "URLのみのホワイトリスト",
    "Social Networks": "ソーシャルネットワーク",
    "Dating Sites": "出会い系サイト",
    "Video Hostings": "ビデオホスティング",
    "File Sharing Websites": "ファイル共有サイト",
    "Torrents": "トレント",
    "Adult Sites": "アダルトサイト",
    "Shopping": "ショッピング",
    "Drugs and Medications": "薬物・医薬品",
    "License": "ライセンス",
    "Remove account": "アカウント削除",
    "Product": "製品",
    "Type": "タイプ",
    "Expired": "期限切れ",
    "Expires": "期限切れ",
    "Computer": "コンピュータ",
    "License type": "ライセンス形態",
    "License code": "ライセンスコード",
    "Register": "登録",
    "Last actions": "ラストアクション",
    "Live panel": "ライブパネル",
    "Installed applications": "インストールされているアプリケーション",
    "External storage activity": "外部ストレージの活動",
    "Activity": "活動内容",
    "Date": "日付",
    "Begin": "開始",
    "End": "終了",
    "Time": "時間",
    "Total": "合計",
    "Active": "アクティブ",
    "Hide": "隠す",
    "Download": "ダウンロード",
    "Groups": "グループ",
    "Save": "セーブ",
    "Cancel": "キャンセル",
    "Limiting the number of computers": "コンピュータの台数を制限する",
    "3 months": "3ヶ月",
    "6 months": "6ヶ月",
    "12 months": "12ヶ月",
    "Clear sound records": "クリアな音質で記録",
    "Clear video records": "鮮明な映像記録",
    "Change": "変更",
    "Active time": "アクティブタイム",
    "Inactive time": "非稼働時間",
    "Online computers": "オンラインコンピュータ",
    "Offline computers": "オフラインのコンピュータ",
    "Active computers": "アクティブなコンピュータ",
    "Disabled computers": "障がい者用パソコン",
    "All users": "全ユーザー",
    "Now series empty, please, change date interval": "現在、シリーズが空です、日付間隔を変更してください",
    "Inactive": "活動休止中",
    "Renew license": "ライセンス更新",
    "Application": "アプリケーション",
    "Social Network": "ソーシャルネットワーク",
    "Media": "メディア",
    "Enable keylogging": "キーロギングを有効にする",
    "Enable сlipboard logging": "сlipboard ロギングを有効にする",
    "Url logging": "Urlロギング",
    "Enable URL logging": "URLロギングを有効にする",
    "Apps": "アプリ",
    "Web": "ウェブ",
    "Chats": "チャット",
    "Social": "社会",
    "Apply": "適用",
    "Monitoring Control": "監視制御",
    "Keystrokes logging": "キーストロークのロギング",
    "Screenshots capture": "スクリーンショットのキャプチャ",
    "Invisible mode": "インビジブルモード",
    "URL monitoring": "URLモニタリング",
    "Separate analytics for each monitored user": "監視対象ユーザーごとの個別分析",
    "E-mail, FTP, LAN, Google Drive, Dropbox log delivery": "メール、FTP、LAN、Google Drive、Dropboxによるログ配信",
    "Remote Uninstallation": "リモートアンインストール",
    "Making snapshots from user web camera": "ユーザーウェブカメラからのスナップショット作成",
    "Microphone Voice Surveillance": "マイクロフォンによる音声監視",
    "WEB Camera Surveillance": "WEBカメラによる監視",
    "Blocking sites": "サイトのブロック",
    "Facebook, MySpace, Google+ etc Activity": "Facebook、MySpace、Google+などのアクティビティ",
    "20+ Popular IM Messengers Activity": "20以上の人気IMメッセンジャーアクティビティ",
    "Apps activity": "アプリの活動",
    "Search Engines Monitoring": "検索エンジンの監視",
    "Domain users monitoring": "ドメインユーザー監視",
    "No": "いいえ",
    "Live Panel (Viewing of all employees’ monitors)": "ライブパネル（全従業員のモニターを見ることができる）",
    "Your data is safe": "あなたのデータを守ります",
    "Please purchase a license to access your data": "データにアクセスするには、ライセンスをご購入ください",
    "Renew": "リニューアル",
    "of": "の",
    "Key <Enter> or <Ctrl-Enter> pressed": "キー <Enter> または <Ctrl-Enter> を押したとき",
    "Events": "イベント情報",
    "Get full version": "フルバージョンを入手する",
    "Format": "フォーマット",
    "User": "ユーザー",
    "Period": "期間",
    "Event type": "イベントタイプ",
    "Status": "ステータス",
    "Size": "サイズ",
    "Smart report": "スマートレポート",
    "Running": "ランニング",
    "Ready": "レディ",
    "All Events": "すべてのイベント",
    "You will be notified by email when your report is ready for download. To download it, please go to \"Reports\".": "レポートのダウンロードが可能になると、メールで通知されます。ダウンロードするには、「レポート」にアクセスしてください。",
    "I have the license code": "ライセンスコードを持っている",
    "Additions": "追加情報",
    "for": "にとって",
    "Reports": "レポート",
    "Paid until": "まで有償",
    "until": "まで",
    "Send": "送信",
    "Screen recording subscription will end on": "スクリーンレコーディングの契約が終了するのは",
    "Webcam recording subscription will end on": "ウェブカメラ録画の契約が終了するのは",
    "Call recording subscription will end on": "通話録音サービスの契約が終了するのは",
    "To start using": "使用開始にあたって",
    "Install the program using": "を使用してインストールします。",
    "this manual": "本書",
    "Wait for 5-10 minutes for data to appear on your dashboard.": "ダッシュボードにデータが表示されるまで5～10分待ちます。",
    "Use this dashboard to check event logs and data from the monitored computer.": "このダッシュボードを使用して、監視対象のコンピュータのイベントログとデータを確認します。",
    "For Windows": "Windows用",
    "Install the program": "プログラムのインストール",
    "Webcam snapshots": "ウェブカメラのスナップショット",
    "Sound recording": "音声収録",
    "Alerts": "アラート",
    "Full company analytics (all users’ activity combined)": "フルカンパニーアナリティクス（全ユーザーのアクティビティを統合したもの）",
    "Buy": "購入",
    "To start using Clevercontrol, please do the following:": "Clevercontrolの利用を開始するには、次の操作を行います。",
    "Settings": "設定",
    "Created:": "作成されました。",
    "Telegram notifications": "テレグラムの通知",
    "Notifications": "お知らせ",
    "Real-time insights": "リアルタイムのインサイト",
    "If you want to remove your account, all information about your computers will be lost": "アカウントを削除する場合、お使いのコンピュータに関するすべての情報が失われます",
    "without the possibility of recovery.": "回復の見込みがないこと。",
    "for the price of $": "を、$の価格で提供します。",
    "Incorrect license or code.": "ライセンスまたはコードが正しくない。",
    "The license period has expired": "ライセンス期間が終了している",
    "Live viewing": "ライブビューイング",
    "Webcam Snapshots Size": "ウェブカムスナップショットサイズ",
    "Sound Records Size": "サウンドレコードサイズ",
    "Video Records Size": "ビデオレコードサイズ",
    "Clear log": "クリアログ",
    "Clear screenshots": "クリアなスクリーンショット",
    "Clear webcam snapshots": "クリアなウェブカメラのスナップショット",
    "Get techlog": "テックログを取得する",
    "Prg restart": "Prgリスタート",
    "Record the Period of Inactivity for more than:": "以上、非アクティブ期間を記録する。",
    "minutes": "議事録",
    "Group Policy Deployment": "グループポリシーの展開",
    "If you are using a domain network, domain administrators can deploy the automatic group installation of the program on the computers in an Active Directory environment. To do so, the installation package in an MSI format is required.": "ドメインネットワークを使用している場合、ドメイン管理者は、Active Directory環境内のコンピューターにプログラムの自動グループインストールを展開することができます。これを行うには、MSI形式のインストールパッケージが必要です。",
    "Download MSI": "MSIのダウンロード",
    "Description": "商品説明",
    "Show more": "もっと見る",
    "unloaded": "空揚げ",
    "not uploaded": "未アップロード",
    "Run": "実行",
    "Quit": "やめる",
    "Unplugging the Drive": "ドライブのプラグを抜く",
    "Plugging the Drive": "ドライブを差し込む",
    "Show": "表示",
    "Favorites": "お気に入り",
    "For Mac": "Mac用",
    "Help": "ヘルプ",
    "Switch language": "言語切替",
    "Not used": "使用しない",
    "Growth": "成長",
    "Query": "クエリ",
    "Web Pages": "ウェブページ",
    "Website": "ウェブサイト",
    "Duration": "期間",
    "Dashboard": "ダッシュボード",
    "Today": "今日",
    "Yesterday": "昨日",
    "This week": "今週は",
    "Last 7 days": "直近7日間",
    "Loading...": "読み込み中...",
    "All you need to do to start using": "使い始めるのに必要なのは",
    "All you need to start using": "使い始めるのに必要なもの",
    "is an active": "は、アクティブ",
    " subscription. Then you can buy an additional subscription for": "のサブスクリプションを購入することができます。その後、追加のサブスクリプションを購入することができます。",
    "and enable the function in your account.": "をクリックし、アカウントで機能を有効にしてください。",
    "is to purchase an additional subscription for it and to select the computers on which the feature will be active.": "は、そのための追加サブスクリプションを購入し、この機能を有効にするコンピュータを選択する必要があります。",
    "is to purchase subscription. Then you must purchase an additional subscription for it and to select the computers on which the feature will be active.": "は、サブスクリプションを購入することです。その後、そのための追加サブスクリプションを購入し、その機能を有効にするコンピュータを選択する必要があります。",
    "Buy screen recording for": "スクリーンレコーディングを購入する",
    "Buy webcam recording for": "ウェブカメラ録画用を購入する",
    "Buy call recording for": "通話録音を購入する",
    "PC for $": "PCを$で購入",
    "The program constantly records the screen of the target computer. Each recording will be kept on the secure cloud server for 1 month and you can view it on your online dashboard anytime within this period.": "このプログラムは、ターゲットコンピュータの画面を常に記録します。各記録は安全なクラウドサーバーに1ヶ月間保存され、この期間内はいつでもオンラインダッシュボードで確認することができます。",
    "The program constantly records the screen of the target computer. Each recording will be kept on the secure cloud server for 1 year and you can view it on your online dashboard anytime within this period.": "このプログラムは、ターゲットコンピュータの画面を常に記録します。各記録は安全なクラウドサーバーに1年間保存され、この期間内であればいつでもオンラインダッシュボードで閲覧することができます。",
    "Webcam Recording is constant video recording from the user's web camera. All recordings are stored on your online dashboard where you can watch them at any convenient time within 1 month period.": "ウェブカメラ録画は、ユーザーのウェブカメラから常にビデオを録画することです。すべての録画はオンラインダッシュボードに保存され、1ヶ月間、都合の良い時間に見ることができます。",
    "There are two storage options available. With the 1-month option, screen recordings will be stored for 1 month only and then deleted automatically. With the 1-year option, the recordings will be stored for 1 year.": "2種類の保存方法があります。1ヶ月のオプションを選択すると、画面の録画は1ヶ月間のみ保存され、その後自動的に削除されます。1年保存の場合、録画データは1年間保存されます。",
    "and": "と",
    "forPrice": "フォープライス",
    "PC": "パーソナルコンピューター",
    "1-year storage": "1年間保存",
    "1-month storage": "1ヶ月保存",
    "subscription will end on": "ので、その時点で終了となります。",
    "Clear filter": "クリアフィルター",
    "Web activity time": "Web活動時間",
    "Socials activity time": "社会活動時間",
    "Categories": "カテゴリー",
    "Users view": "ユーザービュー",
    "Activity view": "アクティビティビュー",
    "Show Details": "詳細を見る",
    "Name": "名称",
    "Sort by:": "並び順はこちら",
    "Used time": "使用時間",
    "Summary": "概要",
    "conveniently": "タイミングよく",
    "1PC/per month": "1PC/月",
    "per month.": "月あたり",
    "Have a discount coupon?": "割引クーポンをお持ちの方",
    "Computers count:": "コンピュータは数えるほどしかない。",
    "21-100 PC - ": "21-100 PC",
    "Discount 20%": "割引率20",
    "101 and more - ": "101以上",
    "Discount 30%": "割引率30",
    "* On January 1, 2021": "* 2021年1月1日",
    "Competitors' prices*": "競合他社の価格*。",
    "Price per month": "価格/月",
    "Select report type": "レポートの種類を選択する",
    "Request CSV(XLS) report": "CSV(XLS)レポートの請求",
    "Request Smart report": "Smart reportをリクエストする",
    "At first select report type and period": "最初にレポートの種類と期間を選択します。",
    "Web pages visited": "訪問したWebページ",
    "At first select computer and user": "まず、コンピュータとユーザーを選択します。",
    "Apps Used": "使用アプリ",
    "User activity Time": "ユーザー活動時間",
    "Top 10 used programs": "使用番組トップ10",
    "Visits To Social": "社会見学",
    "Send by email": "電子メールで送信する",
    "Select period": "期間選択",
    "Daily": "デイリー",
    "Weekday": "平日",
    "Ones a week": "週1回",
    "Ones a month": "1ヶ月に1回",
    "Select day": "曜日を選択",
    "Monday": "月曜日",
    "Tuesday": "火曜日",
    "Wednesday": "水曜日",
    "Thursday": "木曜日",
    "Friday": "金曜日",
    "Saturday": "土曜日",
    "Sunday": "日曜日",
    "Save settings": "設定の保存",
    "Clear period": "クリア期間",
    "Clear groups": "クリアグループ",
    "Clear computers": "クリアコンピュータ",
    "Clear users": "クリアユーザー",
    "Now screenshot series is empty, please, change date interval": "スクリーンショットシリーズが空っぽになったので、日付間隔を変更してください。",
    "Please select computer group, computer or user": "コンピュータグループ、コンピュータまたはユーザーを選択してください",
    "Please select computer or user": "コンピュータまたはユーザーを選択してください",
    "Please select user": "ユーザーを選択してください",
    "Select computer": "コンピュータを選択する",
    "Select group": "グループ選択",
    "Select user": "ユーザーを選択する",
    "Computers settings": "コンピュータの設定",
    "Unsorted computers": "未分類のコンピュータ",
    "Move computer from group to ungroup him": "グループからコンピュータを移動させ、グループから外す",
    "Groups list": "グループ一覧",
    "computer(s) selected": "選択されたコンピュータ",
    "Manage options:": "オプションを管理します。",
    "Move to group:": "グループに移動します。",
    "Current computer removed from group": "グループから削除された現在のコンピュータ",
    "Computers are added to group": "グループにコンピュータが追加される",
    "Addition is on for current computer(s)": "現在使用中のコンピューターに追加",
    "The settings of group of computers are saved": "グループ内のコンピュータの設定を保存する",
    "Select all": "すべて選択",
    "Add new group": "新規グループの追加",
    "The field can not be empty": "フィールドは空であってはならない",
    "The group is already exists": "すでに存在するグループ",
    "The new group was created": "新グループの誕生",
    "Something went wrong": "何かが間違っていた",
    "No computers yet. Drag computers to group": "まだコンピュータはありません。コンピュータをグループにドラッグする",
    "Computers in": "のコンピュータ",
    "group": "一団",
    "Current computer successfully added to a group": "現在のコンピュータがグループに正常に追加された",
    "The group was successfully removed. The computers are ungrouped": "グループは正常に削除されました。コンピュータはグループ化されていません",
    "Addition's settings are saved": "アドオンの設定が保存される",
    "The group successfully removed": "グループは、削除に成功しました。",
    "The name of group was successfully saved": "グループ名の保存に成功しました",
    "Status: Pending registration": "ステータス登録申請中",
    "Status: Not registered": "ステータス未登録",
    "Status: registered": "ステータス：登録済み",
    "Computer is added to a group": "コンピュータがグループに追加される",
    "The settings of computer are saved": "コンピュータの設定を保存する",
    "Computer name is changed successfully": "コンピュータ名の変更に成功",
    "What is it?": "何ですか？",
    "The summary allows you to access the work process and the productivity of the employee or the whole department at a glance. You can see how much time they spend working and how much time they probably waste on social networks or entertainment websites. Summary also shows activity drops and increases, allowing you to track weekly and seasonal tendencies and take measures to maintain a healthy and productive work environment.": "サマリーでは、従業員や部署全体の作業プロセスや生産性に一目でアクセスすることができます。従業員がどれくらいの時間を仕事に費やし、どれくらいの時間をソーシャルネットワークやエンターテインメントウェブサイトに費やしているかを確認することができます。また、サマリーにはアクティビティの低下と増加が表示されるため、週ごとや季節ごとの傾向を把握し、健康的で生産性の高い職場環境を維持するための対策を講じることができます。",
    "Overall active time and time spent in apps, chats and on web": "全体のアクティブ時間とアプリ、チャット、ウェブの利用時間",
    "How to unlock it?": "ロック解除の方法は？",
    "How to unlock": "ロック解除方法",
    "To unlock this option you must to purchase the license:": "このオプションを解除するには、ライセンスを購入する必要があります。",
    "hours": "時間",
    "Trial period expires in": "試用期間終了日",
    "Click the image for full screen mode": "画像をクリックするとフルスクリーンモードになります",
    "Title": "タイトル",
    "Browser": "ブラウザー",
    "No computers in this group.": "このグループにはコンピュータがない。",
    "Add them in the settings": "設定で追加する",
    "Clear group": "クリアグループ",
    "Clear computer": "クリアコンピュータ",
    "Clear user": "クリアユーザー",
    "Please, select computer": "コンピュータを選択してください",
    "Request file": "リクエストファイル",
    "Play": "プレイ",
    "No data in this period": "今期はデータなし",
    "Statistics": "統計情報",
    "Top Activity": "トップアクティビティ",
    "Account computers": "アカウントコンピュータ",
    "Vacant": "空席あり",
    "Total time": "合計時間",
    "Full Activity": "フル活動",
    "Computers Online": "コンピュータ・オンライン",
    "Offline": "オフライン",
    "Online": "オンライン",
    "Available": "利用可能",
    "Time Span": "タイムスパン",
    "Top sites by categories": "カテゴリー別トップサイト",
    "Category": "カテゴリー",
    "Visits": "来場者数",
    "User(Computer)": "ユーザー(コンピュータ)",
    "Top sites": "トップサイト",
    "Sorry, there is no VK activity for this period, please change the time interval": "申し訳ありませんが、この期間にはVKアクティビティがないため、時間間隔を変更してください",
    "Sorry, there is no Facebook activity for this period, please change the time interval": "この期間にはFacebookアクティビティがありません。時間間隔を変更してください。",
    "Computer name": "コンピュータ名",
    "User name": "ユーザー名",
    "Show Groups": "グループを表示する",
    "Show Users": "ユーザーを表示する",
    "Filter users by group": "グループによるユーザーの絞り込み",
    "Filter by category": "カテゴリーで絞り込む",
    "Search all events with": "ですべてのイベントを検索",
    "Programs": "プログラム",
    "No computers in account": "アカウントにコンピュータがない",
    "Password Recovery": "パスワードリカバリ",
    "Sign In with Email": "電子メールでサインイン",
    "No account?": "アカウントがない？",
    "Email": "電子メール",
    "© Online Monitoring 2021": "© Online Monitoring 2021",
    "We'll send you instructions in email": "メールにてご案内いたします",
    "Reset password": "パスワードのリセット",
    "Log In": "ログイン",
    "Check your email": "メールのチェック",
    "To reset your password, please click the link from your email": "パスワードをリセットするには、メールに記載されているリンクをクリックしてください。",
    "E-mail Field cannot be empty": "電子メール フィールドを空にすることはできません。",
    "Please enter a valid e-mail adress": "有効なEメールアドレスを入力してください。",
    "Live viewing of": "のライブビューイングを実施。",
    "Summary of": "概要",
    "Download the program:": "プログラムをダウンロードしてください。",
    "Welcome Back": "ウェルカムバック",
    "Password": "パスワード",
    "Login": "ログイン",
    "Forgot password?": "パスワードを忘れた方はこちら",
    "Password Field cannot be empty": "パスワードフィールドを空にすることはできません。",
    "Name Field cannot be empty": "名前フィールドを空にすることはできません。",
    "Phone Field cannot be empty": "電話番号フィールドを空にすることはできません",
    "Company Field cannot be empty": "会社名 フィールドを空にすることはできません。",
    "The password must contain at least 6 characters": "パスワードは6文字以上でなければなりません",
    "Incorrect password": "パスワードが正しくない",
    "Account does not exists": "アカウントが存在しない",
    "Login timeout error. Please try again in 1 hour": "ログインタイムアウトエラーです。1時間後に再試行してください",
    "Create new account": "新規アカウント作成",
    "All fields are required": "すべての項目が必須です",
    "Already have an account?": "すでにアカウントをお持ちの方",
    "Verify your password": "パスワードの確認",
    "The passwords don’t match": "パスワードが一致しない",
    "Shedule": "スケジュール",
    "All groups": "全グループ",
    "All computers": "すべてのコンピュータ",
    "Recovery password": "リカバリーパスワード",
    "Enter new password": "新しいパスワードを入力する",
    "Recovery": "リカバリー",
    "Sorry, the link is expired": "申し訳ありません、リンク切れです",
    "Search events": "イベント検索",
    "Hide special keys": "特殊キーの非表示",
    "of All Computers": "全コンピュータの割合",
    "of Group": "グループ内",
    "of Computer": "コンピュータの",
    "of User": "ユーザー",
    "Now events series is empty, please, change date interval": "イベントシリーズが空になったので、日付間隔を変更してください。",
    "Now screenshots series is empty, please, change date interval": "スクリーンショットシリーズが空っぽになったので、日付間隔を変更してください。",
    "Now keyboard events series is empty, please, change date interval": "キーボードイベントシリーズが空っぽになりました。",
    "Now Search queries series is empty, please, change date interval": "検索クエリシリーズが空白になったので、日付間隔を変更してください。",
    "Now web pages events series is empty, please, change date interval": "Webページのイベントシリーズが空っぽになったので、日付間隔を変更してください。",
    "The product is not registered.": "製品は登録されていません。",
    "The trial period is expired": "試用期間が終了している",
    "Settings saved": "設定保存",
    "Log will be cleared": "ログがクリアされます",
    "Screenshots will be cleared": "スクリーンショットは消去されます",
    "Snapshots will be removed": "スナップショットは削除されます",
    "Call recordings will be removed": "通話録音は削除されます",
    "Video will be removed": "動画は削除されます",
    "Request for get techlog will be send": "テクログ取得のリクエストを送信します。",
    "The program will be restarted": "プログラムが再起動されます",
    "The program and the computer will be restarted": "プログラムおよびコンピューターが再起動されます",
    "Time interval, sec": "時間間隔、秒",
    "Site blocker": "サイトブロッカー",
    "Url Change": "URLの変更",
    "Quality": "品質",
    "Start of User Session, duration, min.": "ユーザーセッションの開始、継続時間、分。",
    "Resumption of user activity, duration, min.": "ユーザー活動の再開、期間、分。",
    "By timer:": "タイマーで",
    "- Set interval, min.": "- 設定間隔、分",
    "Sound Level:": "サウンドレベル",
    "- Set sound level, %": "- サウンドレベル設定、%。",
    "- Set duration, min.": "- 設定時間（分",
    "Delivery Interval, min.": "配信間隔、min.",
    "Maximum Log Size, MB": "最大ログサイズ、MB",
    "Maximum Screenshots Size, MB": "スクリーンショットの最大サイズ、MB",
    "Maximum Webcam Snapshots size, MB": "ウェブカムスナップショットの最大サイズ、MB",
    "Maximum sound records size, MB": "サウンドレコードの最大サイズ、MB",
    "Maximum video records size, MB": "最大動画記録サイズ、MB",
    "Delete Log records after, days": "日後にログレコードを削除する",
    "Delete screenshots image after, days": "スクリーンショット画像を日数経過後に削除する",
    "Delete Webcam Snapshots after, days": "ウェブカメラのスナップショットを日数経過後に削除する",
    "Delete sound records after, days": "サウンドレコードの削除日数",
    "Delete video records after, days": "日後にビデオ記録を削除する",
    "Now clipboard events series is empty, please, change date interval": "クリップボード・イベント・シリーズが空っぽになったので、日付間隔を変更してください。",
    "Skype activity": "スカイプ活動",
    "Now Skype activity series is empty, please, change date interval": "Skypeアクティビティシリーズが空っぽになったので、日付間隔を変更してください。",
    "IM activity": "IM活動",
    "Now IM activity series is empty, please, change date interval": "IMアクティビティシリーズが空になったので、日付間隔を変更してください。",
    "Now Social Networks series is empty, please, change date interval": "Social Networksシリーズが空白になっているので、日付間隔を変更してください。",
    "Now Programs activity series is empty, please, change date interval": "現在、プログラムアクティビティシリーズは空です。",
    "Now User activity series is empty, please, change date interval": "ユーザーアクティビティシリーズが空になっています。",
    "Printer activity": "プリンター動作",
    "Now Printer activity series is empty, please, change date interval": "プリンターアクティビティシリーズが空っぽなので、日付間隔を変更してください。",
    "Now External storage activity series is empty, please, change date interval": "外部ストレージアクティビティシリーズが空になったので、日付間隔を変更してください。",
    "Now Alerts series is empty, please, change date interval": "Alertsシリーズが空っぽになったので、日付間隔を変更してください。",
    "Application search": "アプリケーション検索",
    "Version": "バージョン",
    "Install Date": "インストール日",
    "computer": "コンピュータ",
    "computers": "コンピュータ",
    "No computers": "コンピュータなし",
    "Go back to the old dashboard": "旧ダッシュボードに戻る",
    "Please rate the new design and functionality of the": "の新しいデザインや機能についての評価をお願いします。",
    "notifications_page": "通知ページ",
    "Comment": "コメント",
    "Not now": "今ではない",
    "Hasn't changed": "変化なし",
    "Bad": "悪い",
    "Awful": "ひどい",
    "Good": "良い",
    "Excellent": "優秀",
    "It is the statistics of active and inactive time, most used applications, websites, social networks and more. You can view the summary by the user, computer or group of computers for any period.": "アクティブな時間と非アクティブな時間、最も使用されたアプリケーション、Webサイト、ソーシャルネットワークなどの統計情報です。任意の期間のユーザー、コンピューター、グループごとのサマリーを見ることができます。",
    "This feature will be specifically helpful for managers. The summary allows you to access the work process and the productivity of the employee or the whole department at a glance. You can see how much time they spend working and how much time they probably waste on social networks or entertainment websites. The summary also shows activity drops and increases, allowing you to track weekly and seasonal tendencies and take measures to maintain a healthy and productive work environment. For parents, it is a great way to see how the child uses their computer. You can immediately detect any inappropriate sites or apps without diving deep into the event log.": "この機能は、特に管理職の方に役立つと思います。サマリーでは、従業員や部署全体の作業プロセスや生産性に一目でアクセスすることができます。従業員がどれくらいの時間を仕事に費やし、どれくらいの時間をソーシャルネットワークやエンターテインメントウェブサイトに費やしているかを確認することができます。また、サマリーにはアクティビティの低下と増加が表示されるため、週ごとや季節ごとの傾向を把握し、健康で生産性の高い職場環境を維持するための対策を講じることができます。保護者の方にとっては、子供がどのようにパソコンを使っているかを確認するのに最適な方法です。イベントログを深く掘り下げなくても、不適切なサイトやアプリを即座に検出することができます。",
    "Overall active time and time spent in apps, chats and on the web": "全体のアクティブ時間、アプリ、チャット、ウェブの利用時間",
    "The list of most used websites and categories of websites": "よく使うWebサイトとそのカテゴリ一覧",
    "The list of most used applications": "よく使われるアプリケーションの一覧",
    "Users view shows what categories of applications and websites the user or the group of users spend the most time on. You can also find the time spent on these categories here.": "ユーザービューでは、ユーザーまたはユーザーグループがどのカテゴリのアプリケーションやウェブサイトに最も多くの時間を費やしているかが表示されます。また、これらのカテゴリーに費やした時間もここで確認することができます。",
    "Users view is another convenient tool to access the person's activity on the computer quickly. For example, your customer success department is supposed to use applications related to text editing, VoIP and email most of their time. Or your child says they use the computer only to do their homework. With users view, you can confirm if it is truly so. You can also use the filter to see only unwanted categories and how much time the person or the team spend on them.": "ユーザービューは、コンピュータ上でのその人の活動に素早くアクセスするためのもう一つの便利なツールです。例えば、カスタマーサクセス部門は、テキスト編集、VoIP、電子メールに関連するアプリケーションをほとんどの時間使用しているはずです。あるいは、お子さんが宿題をするときだけパソコンを使っていると言う場合。ユーザー表示を使えば、本当にそうなのかを確認することができます。また、フィルタを使えば、不要なカテゴリだけを表示し、その人やチームがどれだけの時間をそのカテゴリに費やしているかを確認することもできます。",
    "Time spent on apps and websites or certain categories or apps/websites": "アプリやウェブサイト、または特定のカテゴリーやアプリ・ウェブサイトの利用時間",
    "Summary by the user or the group of users": "ユーザーまたはユーザーグループによるまとめ",
    "Flexible filter": "フレキシブルフィルター",
    "All Events helps you see what your child or employee does exactly at any moment of the day. For employers, it is a way to see how the work is organized for a particular employee, department or the whole office. You can also tell a slacker from a hard worker and detect those employees who may be overworking. If an employee accesses any confidential information without authorization, the records of it will be kept in \"All Events\" as well. Later, they may serve as evidence in cases of internal investigations. As a parent, you can get a complete image of what your child does on their computer during the day, what sites they visit or whom they talk to on social networks.": "All Eventsは、あなたの子供や従業員が一日のどの瞬間にも正確に何をしているかを確認するのに役立ちます。雇用主にとっては、特定の従業員、部署、またはオフィス全体の仕事がどのように構成されているかを確認するための方法です。また、怠け者の社員と働き者の社員を見分け、働き過ぎの社員を見抜くこともできます。また、社員が無断で機密情報にアクセスした場合、その記録は「すべてのイベント」にも残ります。後日、社内調査の際に証拠となることもあります。親として、子どもが日中パソコンで何をしているか、どんなサイトを閲覧しているか、ソーシャルネットワークで誰と会話しているか、完全に把握することができる。",
    "Activity View presents the summary of the most used applications and websites by category and the time spent on them.": "アクティビティビューでは、最も利用されたアプリケーションやWebサイトのカテゴリ別の概要と、その利用時間が表示されます。",
    "Nowadays, the majority of the information is shared over the Internet in text form. With keyboard events, you can see everything that the user types: texts, search queries, emails, messages and more. Thanks to keylogging, parents will understand how the child uses their computer and if they are indeed completing their Maths homework as they are supposed to. You can also check what they post on the Internet, their chats on social media and save them from cyberbullying and other dangers of the web. Employers will find this feature no less practical. Apart from being a great marker of productive work, keystrokes log can potentially help minimize the risks of data leakages or serve as proof in case of an incident.": "現在、インターネット上で共有される情報の大半は、テキスト形式です。キーボード・イベントを使えば、ユーザーが入力したテキスト、検索クエリ、Eメール、メッセージなど、すべてを確認することができます。キーログのおかげで、親は子供がどのようにコンピュータを使っているか、数学の宿題をきちんとこなしているかどうかを把握することができます。また、インターネットに投稿した内容やソーシャルメディア上のチャットも確認でき、ネットいじめやその他のウェブ上の危険から子供を救うことができます。雇用主は、この機能が実用的でないことに気づきます。キー操作のログは、生産的な仕事の指標となるだけでなく、情報漏えいのリスクを最小限に抑えたり、万が一の事故の際の証拠となる可能性があります。",
    "Here you can find all text information that the user copies to the clipboard.": "ここでは、ユーザーがクリップボードにコピーしたすべてのテキスト情報を見つけることができます。",
    "Combining clipboard event logs and screenshots, you can see what information the user copies and from what source. This information is particularly beneficial for employers. It allows them to monitor what corporate information each employee may access and share and minimize the risks of data leakages.Children may use the clipboard not only to copy information from the web but also to bypass keylogging. With clipboard monitoring, you will also know if they try to cheat this way or copy some inappropriate information.": "クリップボードのイベントログとスクリーンショットを組み合わせることで、ユーザーがどの情報をどのソースからコピーしたかを確認することができます。この情報は、特に雇用主にとって有益な情報です。子供たちは、ウェブから情報をコピーするだけでなく、キーロギングを回避するためにクリップボードを使用することがあります。クリップボードの監視を行えば、彼らがこの方法で不正を行おうとしたり、不適切な情報をコピーしたりした場合にも、それを知ることができます。",
    "Timestamps of each instance of copying": "コピーの各インスタンスのタイムスタンプ",
    "Information about the application from which the text is copied": "テキストをコピーしたアプリケーションの情報",
    "Convenient filter by user, computer and date ": "ユーザー、コンピュータ、日付による便利なフィルター機能",
    "For a manager, such statistics is a great way to get an insight into the work process of the department or an employee. See how the work is getting done and optimize the processes. Decide on buying extra software licences or changing your corporate Internet plan. Besides, you can see what distractions keep your employees from being productive and minimize them. For a parent, Activity View is a great way to ensure that the child does not use any inappropriate apps or websites.": "管理者にとって、このような統計は、部署や従業員の作業プロセスを把握するための素晴らしい方法です。仕事がどのように行われているかを確認し、プロセスを最適化することができます。ソフトウェアの追加ライセンスの購入や、企業のインターネットプランの変更を決定することができます。さらに、従業員の生産性を妨げている気晴らしが何かを確認し、それを最小限に抑えることができます。親にとっては、アクティビティビューは、子供が不適切なアプリやウェブサイトを使用していないことを確認するための素晴らしい方法です。",
    "Time spent on each category of websites and applications": "ウェブサイトとアプリケーションの各カテゴリーの使用時間",
    "List of users accessing any website/application": "任意のWebサイト/アプリケーションにアクセスしているユーザーのリスト",
    "Summary of the day, week or any custom period": "1日、1週間、または任意のカスタム期間のサマリー",
    "Live Viewing is the live stream of the screen of the target computer. You can view screens of all computers connected to the account on one page or each screen separately.": "ライブビューイングは、対象パソコンの画面をライブ配信するものです。アカウントに接続されているすべてのコンピューターの画面を1ページで表示することも、各画面を個別に表示することも可能です。",
    "With Live Viewing, you can check what your child or employees are doing at the moment. Employers can make sure that their team is engaged in the work process during their office day. This feature also helps you find habitual slackers who use their work time for personal purposes or employees who may get unauthorized access to corporate information. Stay on top of the work processes even if you are away from the office. As a parent, you can always ensure that your child is doing their homework as supposed and not gaming or chatting on social media.": "ライブビューイングを使えば、子供や社員が今何をしているのかを確認することができます。雇用主は、自分のチームがオフィスでの一日の間に作業プロセスに従事していることを確認することができます。この機能は、勤務時間を私用に使う常習的な怠け者や、企業情報に不正にアクセスする可能性のある社員を見つけるのにも役立ちます。外出先でも業務プロセスを把握する。親として、子供がゲームやソーシャルメディア上のチャットをせず、決められた通りに宿題をしているかどうかを常に確認することができます。",
    "Live streams of all computer screens or each screen individually": "すべてのコンピュータ画面または各画面のライブストリーム",
    "Live log of the user's activities": "ユーザーの行動をライブログで確認",
    "Support of mulitple displays": "マルチディスプレイ対応",
    "The program continuously records video from the screen of the computer.": "このプログラムは、コンピュータの画面を連続的に録画します。",
    "Screen Recording is a helpful feature if you don't have time to check the live stream during the day or need to rewatch a particular moment. You can watch the recordings at any convenient time and for any desired period. These recordings may also serve as evidence of inappropriate behaviour of an employee in internal investigations.": "画面録画は、日中にライブストリームをチェックする時間がない場合や、特定の瞬間を見直す必要がある場合に役立つ機能です。録画は、都合の良い時間に、好きな期間だけ見ることができます。また、これらの録画は、内部調査において従業員の不適切な行動の証拠となる場合があります。",
    "Continuous recording of the screen of the computer": "パソコン画面の連続録画",
    "Short videos for every event in the log": "ログの各イベントのショートムービー",
    "Play recordings for any desired day and time": "好きな曜日と時間の録音を再生",
    "This feature allows you to export the collected data from the online dashboard.": "この機能により、オンラインダッシュボードから収集したデータをエクスポートすることができます。",
    "If you want to keep the collected logs beyond our storage terms or your subscription period, you can save them to your computer using the \"Report\" feature. Or you can use this feature to download the log and review it without internet access, for example, during a trip to a remote area. You can download the report in two formats: CSV (includes text logs only) or \"Smart report\" (includes text logs and media files, such as screenshots, webcam snapshots, etc.).": "収集したログを当社の保存条件やお客様の契約期間を超えて保存したい場合は、「レポート」機能を使用してコンピューターに保存することができます。また、この機能を使ってログをダウンロードし、遠隔地への旅行中など、インターネットに接続できない場所でも確認することができます。レポートは2つのフォーマットでダウンロードできます。CSV（テキストログのみを含む）または「スマートレポート」（テキストログとスクリーンショット、ウェブカメラのスナップショットなどのメディアファイルを含む）です。",
    "Data export for up to 7 days": "最大7日間のデータエクスポート",
    "Convenient log formats": "便利なログフォーマット",
    "Data export for any computer or user": "コンピュータやユーザーを選ばないデータエクスポート",
    "Here you can find all records of the user's activity in chronological order. You can view these records for a particular user, computer, group or all computers connected to the account.": "ここでは、ユーザーの活動に関するすべての記録を時系列で見ることができます。これらの記録は、特定のユーザー、コンピューター、グループ、またはアカウントに接続されているすべてのコンピューターについて表示することができます。",
    "All Events helps you see what your child or employee does exactly at any moment of the day. For employers, it is a way to see how the work is organized for a particular employee, department or the whole office. You can also tell a slacker from a hard worker and detect those employees who may be overworking. If an employee accesses any confidential information without authorization, the records of it will be kept in \"All Events\" as well. Later, they may serve as evidence in cases of internal investigations. As a parent, you can get a complete image of what your child does on their computer during the day, what sites they visit or whom they talk to on social networks. ": "All Eventsは、あなたの子供や従業員が一日のどの瞬間にも正確に何をしているかを確認するのに役立ちます。雇用主にとっては、特定の従業員、部署、またはオフィス全体の仕事がどのように構成されているかを確認するための方法です。また、怠け者の社員と働き者の社員を見分け、働き過ぎの社員を見抜くこともできます。また、社員が不正に機密情報にアクセスした場合、その記録は「すべてのイベント」にも残ります。後日、社内調査の際に証拠となることもあります。親として、子どもが日中パソコンで何をしているか、どんなサイトを閲覧しているか、ソーシャルネットワークで誰と会話しているか、完全に把握することができる。",
    "Event log for a user, computer, group of or all computers": "ユーザー、コンピュータ、グループ、またはすべてのコンピュータのイベントログ",
    "Convenient filters by date and time": "便利な日付・時間によるフィルター",
    "The program takes screenshots when the user accesses a webpage, copies something to the clipboard or switches between active windows (by default). You can find all these screenshots in this section.": "このプログラムは、ユーザーがウェブページにアクセスしたとき、クリップボードに何かをコピーしたとき、アクティブなウィンドウを切り替えたときにスクリーンショットを撮影します（デフォルト）。これらのスクリーンショットはすべてこのセクションで見ることができます。",
    "Screenshots let you see what programs the person uses during the day, what websites they visit or what information they copy. The latter is beneficial for employers who want to minimize the risks of data leakages. With additional screenshots for chats, you can see whom the person talks to on the Internet and their whole chat history. If you are a concerned parent, such screenshots are the best way to control your child's internet communication.": "スクリーンショットを見れば、その人が日中どんなプログラムを使っているか、どんなウェブサイトを閲覧しているか、どんな情報をコピーしているかを確認することができます。後者は、データ漏えいのリスクを最小限に抑えたい雇用主にとって有益な機能です。チャットのスクリーンショットを追加すれば、その人がインターネット上で誰と話しているのか、チャットの全履歴を見ることができます。親として心配な場合、このようなスクリーンショットは、子供のインターネット通信を管理する最良の方法です。",
    "Screenshots by URL change, window change or clipboard change": "URLの変更、ウィンドウの変更、クリップボードの変更によるスクリーンショット",
    "Additional screenshots for social media chats and messengers": "ソーシャルメディアのチャットやメッセンジャー用のスクリーンショットを追加しました。",
    "Convenient screenshots viewer": "便利なスクリーンショットビューア",
    "Keyboard Events show what the user types, including messages on social media and chats. You will see all the keystrokes, including the deleted ones.": "Keyboard Eventsは、ソーシャルメディアやチャットでのメッセージなど、ユーザーが入力した内容を表示します。削除されたものも含め、すべてのキーストロークが表示されます。",
    "Nowadays, the majority of the information is shared over the Internet in text form. With Keyboard Events, you can see everything that the user types: texts, search queries, emails, messages and more. Thanks to keylogging, parents will understand how the child uses their computer, for example, if they are indeed completing their Maths homework as they are supposed to. You can also check what they post on the Internet, their chats on social media and save them from cyberbullying and other dangers of the web. Employers will find this feature no less practical. Apart from being a great marker of productive work, keystrokes log can potentially help minimize the risks of data leakages or serve as proof in case of an incident.": "現在、インターネット上で共有される情報の大半は、テキスト形式です。キーボード・イベントを使えば、テキスト、検索クエリ、Eメール、メッセージなど、ユーザーが入力するすべての情報を見ることができます。キーログのおかげで、親は子どもがコンピュータをどのように使っているか、例えば数学の宿題をきちんと終わらせているかどうかなどを把握することができます。また、インターネットに投稿した内容やソーシャルメディア上のチャットをチェックし、ネットいじめやその他のウェブ上の危険から子供を守ることができます。雇用主は、この機能が実用的でないことに気づきます。キー操作のログは、生産的な仕事の指標となるだけでなく、情報漏えいのリスクを最小限に抑えたり、万が一の事故の際の証拠となる可能性があります。",
    "Log of all keystrokes, including the deleted ones": "削除されたキーストロークを含む全キーストロークの記録",
    "Convenient filter by date, user or group of computers": "日付、ユーザー、コンピュータのグループによる便利なフィルター機能",
    "Log of pressed special keys": "押された特殊キーのログ",
    "This section contains logs of all the user's activity in instant messengers such as WhatsApp, Viber, Telegram, etc.": "WhatsApp、Viber、Telegramなどのインスタントメッセンジャーにおけるユーザーのすべての活動のログが含まれます。",
    "Messengers are some of the greatest time wasters along with social networks. They may also be a means of information leakages and inappropriate contacts, especially for young children. That is why it is equally important for both employees and parents to know whom the person talks to and the contents of their communication. IM activity monitoring lets you control such communications and protect your children or business from threats that they may bring.": "メッセンジャーは、ソーシャルネットワークと並んで、時間を浪費する大きな存在です。また、特に小さなお子様にとっては、情報漏えいや不適切な連絡の手段にもなりかねません。そのため、従業員にとっても保護者にとっても、相手が誰で、どのような内容のコミュニケーションをしているのかを知ることは、同様に重要なことです。IMアクティビティを監視することで、そのようなコミュニケーションをコントロールし、それらがもたらす脅威から子供やビジネスを保護することができます。",
    "Filter by time, user or group of computers": "時間、ユーザー、コンピュータのグループによるフィルタリング",
    "Monitoring of the most popular messengers ": "代表的なメッセンジャーのモニタリング",
    "Event search": "イベント検索",
    "You will find all queries that the user enters in the most popular search engines in this section.": "このセクションには、ユーザーが最も人気のある検索エンジンに入力したすべてのクエリが表示されます。",
    "Knowing what information the person searches for on the Internet is practical for both parental and employee monitoring. Parents will notice if the child tries to access any information inappropriate for their age and block their attempts. Search queries are a great source of information in terms of employee monitoring. They help not only detect slackers who may use Internet access for personal purposes but also identify the need for additional training.": "本人がインターネットでどのような情報を検索しているかを知ることは、親の監視、従業員の監視のいずれにおいても実用的です。子供が年齢にそぐわない情報にアクセスしようとすれば、親はそれに気づき、その試みをブロックすることができます。検索クエリーは、従業員監視の観点からも優れた情報源です。個人的な目的でインターネットにアクセスする怠け者を発見するだけでなく、追加トレーニングの必要性を特定するのにも役立つ。",
    "Viewing search queries by the user, computer or group of computers": "ユーザー、コンピュータ、コンピュータグループごとの検索クエリの表示",
    "Convenient time filter": "便利なタイムフィルター",
    "Monitoring queries in search engines and social networks": "検索エンジンやソーシャルネットワークにおけるクエリーのモニタリング",
    "Here you can find records of when the user turns on and off the computer and off and periods of inactivity.": "ここでは、ユーザーがコンピューターの電源を入れたり切ったりした時間や、操作していない期間の記録を見ることができます。",
    "Finance": "ファイナンス",
    "Food and Drink": "フード＆ドリンク",
    "Gambling": "ギャンブル",
    "Games": "ゲーム",
    "Health": "健康",
    "Home and Garden": "ホーム＆ガーデン",
    "Internet and Telecom": "インターネット＆テレコム",
    "User activity monitoring will tell you if your employees are late for work or leave the office early. You will also find out those who spend their workday idling around the office, drinking coffee and chatting with colleagues instead of working. Parents will find this feature no less useful. You will know how much time your child spends in front of the screen. Besides, you can keep an eye on your child's healthy sleep schedule and make sure they don't stay up until 3 am playing video games.": "ユーザーアクティビティを監視することで、従業員が仕事に遅刻したり、早く退社したりすることがわかります。また、仕事中にコーヒーを飲んだり、同僚とおしゃべりをしたりして、のんびりと過ごしている社員もわかります。親御さんにとっても、この機能は便利です。子供が画面の前でどれだけの時間を過ごしているかを知ることができます。さらに、子供の健康的な睡眠スケジュールを監視し、午前3時までビデオゲームで遊んでいることがないようにすることができます。",
    "Convenient filter by time, user, computer or the group of computers": "時間、ユーザー、コンピュータ、コンピュータ・グループによる便利なフィルタリング機能",
    "The time when the computer turns on and off": "コンピューターの電源が入る時間、切れる時間",
    "Tracking periods of inactivity": "非アクティブ期間のトラッキング",
    "Printer activity monitoring lets you know of all instances of printing. Each of them has a timestamp and the name of the user who prints the document.": "プリンターアクティビティの監視により、印刷の全インスタンスを知ることができます。それぞれの印刷には、タイムスタンプと印刷したユーザーの名前が表示されます。",
    "Using office printers for personal purposes is quite common for employees. While some simply save on paid printing services this way, others may print out confidential information without authorization. Monitoring printing activity helps you to minimize the risks of information leakages and prevent abuse of company resources. You will always know who printed the document and when.": "オフィスのプリンターを個人的に使用することは、従業員にとってごく一般的なことです。印刷料金の節約になる一方で、機密情報を不正に印刷してしまうケースもあります。印刷状況を監視することで、情報漏えいのリスクを最小限に抑え、会社資源の不正利用を防止することができます。いつ、誰が、どのような文書を印刷したのか、常に把握することができます。",
    "The time and the name of the printer operation": "プリンター動作の時刻と名称",
    "You can see the complete list of external devices that are connected to the monitored computer in this section.": "このセクションでは、監視対象のコンピュータに接続されている外部デバイスの完全なリストを確認できます。",
    "External storage devices are the most convenient way to copy, store and transfer information, including data that may be confidential or inappropriate. Thanks to the program, you can see when and what device is connected to the monitored computer, whether it is a USB, HDD, SD, or CD/DVD one. Screenshots and screen recordings will give you a look at how this device is used, what files the user opens or copies. For employers, monitoring external devices is another step to prevent corporate information leakages. For parents, it is a way to control the inappropriate information that may be shared through external devices.": "外付けストレージデバイスは、機密または不適切なデータを含む情報をコピー、保存、転送するための最も便利な方法です。このプログラムのおかげで、USB、HDD、SD、CD/DVDのいずれであっても、監視対象のコンピュータにいつ、どのデバイスが接続されたかを確認することができます。スクリーンショットや画面録画により、このデバイスがどのように使用されているか、ユーザーがどのファイルを開いたりコピーしたりしているかを確認することができます。雇用主にとっては、外部デバイスの監視は企業情報の漏えいを防ぐためのもう一つのステップです。保護者にとっては、外部デバイスを通じて共有される可能性のある不適切な情報を制御する方法となります。",
    "Monitoring of the most popular types of external devices: USB, HDD, SD, CD/DVD, etc.": "最も一般的な種類の外部デバイスを監視。USB、HDD、SD、CD/DVDなど。",
    "Timestamp and name of each connection": "各接続のタイムスタンプと名前",
    "Events filter by time or user": "時間またはユーザーによるイベントのフィルタリング",
    "You can configure unwanted keywords or web pages in the program settings and receive alerts when these events pop up in the log.": "プログラム設定で不要なキーワードやウェブページを設定し、これらのイベントがログにポップアップしたときにアラートを受け取ることができます。",
    "Alerts are one of the most practical features of the program, whatever your purpose of monitoring is. You will be alerted immediately if the person tries to access the restricted website or uses an unwanted word. For example, the employee may share confidential information in a  casual personal chat. Or your curious child may try to access an inappropriate website. Thanks to alerts, you may not worry that these actions will go unnoticed.": "アラートは、監視の目的が何であれ、このプログラムの最も実用的な機能の1つです。本人が制限されたウェブサイトにアクセスしようとしたり、不要な単語を使用したりすると、すぐにアラートが表示されます。例えば、従業員が何気ない個人チャットで機密情報を共有することがあります。あるいは、好奇心旺盛な子供が不適切なWebサイトにアクセスしようとするかもしれません。アラートのおかげで、これらの行為が見過ごされる心配はありません。",
    "Viewing alerts by the user, computer or group of computers": "ユーザー、コンピュータ、またはコンピュータのグループごとのアラートの表示",
    "The exact time of each unwanted event": "各不要事象が発生した正確な時刻",
    "Email notifications": "メール通知",
    "The program can block websites by category (adult, shopping, video hostings, etc.), URL or keyword. You will find records of the user's attempts to access these websites in this section.": "このプログラムは、カテゴリ（アダルト、ショッピング、ビデオホスティングなど）、URL、キーワードでウェブサイトをブロックすることができます。このセクションでは、ユーザーがこれらのウェブサイトにアクセスしようとした記録を見ることができます。",
    "The Internet is a dangerous place for young children. No doubt, you don't want your child to visit websites inappropriate for their age, such as gambling or adult ones. Site blocker is your helper here. You can block the particular website or category of websites, and rest assured that your child is on the safe side of the Internet. Employers will find this feature no less practical. Limiting access to entertainment sites and social networks will boost the focus of your employees, creating a more productive work environment.": "インターネットは、小さな子どもにとって危険な場所です。ギャンブルやアダルトなど、年齢にそぐわないウェブサイトを子どもに見せたくはないでしょう。サイトブロッカーは、ここであなたのヘルパーです。特定のウェブサイトやウェブサイトのカテゴリをブロックすることができ、お子さんがインターネットの安全な側にいることを保証します。この機能は、雇用主にとっても実用的です。エンターテインメントサイトやソーシャルネットワークへのアクセスを制限することで、従業員の集中力を高め、より生産性の高い職場環境を作ることができます。",
    "Blocker by category, URL or keyword": "カテゴリ、URL、キーワードによるブロッカー",
    "The list of all attempts to access unwanted websites": "不要なWebサイトにアクセスしようとしたすべての試行のリスト",
    "Convenient filter by time, user, computer or group of computers": "時間、ユーザー、コンピュータ、コンピュータグループによる便利なフィルタリング機能",
    "It is the list of all applications that are currently installed on the monitored computer.": "監視対象のコンピューターに現在インストールされているすべてのアプリケーションの一覧です。",
    "By monitoring installed applications, you can be sure that the person doesn't install any illegal, forbidden or otherwise unwanted applications on the computer. For example, you can check if your child installs any video games that they are not allowed to play. Or you can control what applications your employees install on their work computers and ensure that these applications do not put the company security at risk. See what applications are installed on the computer, as well as their version and the installation date.": "インストールされたアプリケーションを監視することで、本人が違法なアプリケーションや禁止されているアプリケーション、その他不要なアプリケーションをコンピューターにインストールしていないことを確認することができます。例えば、子供が遊んではいけないビデオゲームをインストールしていないかどうかを確認することができます。あるいは、従業員が仕事用のパソコンにインストールするアプリケーションを管理し、これらのアプリケーションによって会社のセキュリティが危険にさらされないようにすることもできます。コンピュータにインストールされているアプリケーションと、そのバージョン、インストール日を確認することができます。",
    "The complete list of all programs installed on the computer": "コンピュータにインストールされているすべてのプログラムの完全なリスト",
    "The installation date and the version of each application": "各アプリケーションのインストール日、バージョン",
    "Last activity": "最後の活動",
    "please do the following:": "をお願いします。",
    "You can make short recordings from the user's webcam by timer or when they turn on the computer. All these recordings are available in this section.": "ユーザーのウェブカメラから、タイマーやコンピューターの電源を入れたときに短時間の録画を行うことができます。これらの録画はすべて、このセクションで利用できます。",
    "Webcam recordings let you turn your office computers into a simple, yet effective security system. You can check on the work process and ensure that the employees stick to the norms of corporate behaviour. Webcam recordings may even serve the purpose of crime prevention or if the incident has already occurred, they may serve as evidence. For parents, webcam recordings serve as an additional way to keep an eye on their child, even when the child is not at their computer.": "Webカメラの録画によって、オフィスのコンピュータをシンプルで効果的なセキュリティシステムに変えることができます。作業プロセスを確認し、従業員が企業行動の規範を守っているかどうかを確認することができます。ウェブカメラの録画は、犯罪防止にも役立ちますし、事件がすでに発生している場合は、証拠として利用することもできます。保護者にとっては、子供がコンピュータの前にいないときでも、ウェブカメラで録画することで、子供から目を離すことができるようになります。",
    "Short recordings up to 5 minutes": "5分までの短時間録音",
    "Video recording by timer or at the beginning of the user session": "タイマーまたはユーザーセッション開始時のビデオ録画",
    "Convenient video player": "便利なビデオプレーヤー",
    "Sorry, there is no activity for this period.": "申し訳ございませんが、この期間のアクティビティはありません。",
    "Please change the time interval.": "時間間隔を変更してください。",
    "Sorry, there is no social activity for this period.": "申し訳ございませんが、この期間の社会活動はございません。",
    "Sorry, there is no apps activity for this period.": "申し訳ございませんが、この期間のアプリの活動はございません。",
    "Adult": "アダルト",
    "Uncategorized": "未分類",
    "Arts and Entertainment": "アート＆エンターテイメント",
    "Autos and Vehicles": "自動車・車両",
    "Beauty and Fitness": "ビューティ＆フィットネス",
    "Books and Literature": "書籍・文学",
    "Business and Industry": "ビジネスと産業",
    "Career and Education": "キャリアと教育",
    "Computer and Electronics": "コンピュータ・エレクトロニクス",
    "Law and Government": "法律と政府",
    "News and Media": "ニュース＆メディア",
    "People and Society": "人と社会",
    "Pets and Animals": "ペット・動物",
    "Recreation and Hobbies": "レクリエーション・趣味",
    "Reference": "参考",
    "Science": "サイエンス",
    "Sports": "スポーツ",
    "Travel": "旅行",
    "Video Sharing": "動画共有",
    "File Sharing": "ファイル共有",
    "Job Search": "求人情報検索",
    "Software and Development": "ソフトウェアと開発",
    "Undefined": "未定義",
    "General": "一般",
    "Network & Internet": "ネットワーク＆インターネット",
    "System Utilities": "システムユーティリティ",
    "Text Editors": "テキストエディター",
    "Communications": "コミュニケーション",
    "Development": "開発",
    "Games & Entertainment": "ゲーム＆エンタテインメント",
    "Data management": "データ管理",
    "Servers": "サーバー",
    "Instant messengers": "インスタントメッセンジャー",
    "Security & Privacy": "セキュリティとプライバシー",
    "Graphic Editors": "グラフィックエディター",
    "Email messengers": "メールメッセンジャー",
    "Web services": "ウェブサービス",
    "Audio": "オーディオ",
    "Network tools": "ネットワークツール",
    "Remote access terminals": "リモートアクセス端末",
    "Media streaming": "メディアストリーミング",
    "Video": "動画",
    "Security and Privacy": "セキュリティとプライバシー",
    "Management tools": "管理ツール",
    "Investment platforms": "投資プラットフォーム",
    "Education": "教育",
    "Home & Hobby": "ホーム＆ホビー",
    "Add to favorites": "お気に入りに追加する",
    "Remove from favorites": "お気に入りから削除する",
    "Last activity:": "最後の活動",
    "ago": "前",
    "Off": "オフ",
    "Active window change": "アクティブウィンドウの変更",
    "Start": "スタート",
    "Delete": "削除",
    "Resumption of user activity": "ユーザー活動の再開",
    "Exit": "退出",
    "Live": "ライブ",
    "Confirm get techlog of": "のtechlogを取得することを確認します。",
    "Delete video records stored on a local disk of": "のローカルディスクに保存されているビデオレコードを削除する。",
    "Delete sound records stored on a local disk of": "のローカルディスクに保存されているサウンドレコードを削除します。",
    "Delete snapshots stored by the program on a local disk of": "のローカルディスクにプログラムによって保存されたスナップショットを削除する。",
    "Delete screenshots stored by the program on a local disk of": "のローカルディスクにプログラムによって保存されたスクリーンショットを削除する。",
    "Delete logs stored by the program on a local disk of": "のローカルディスクにプログラムが保存したログを削除する。",
    "Edit user": "編集ユーザー",
    "Deactive": "ディアクティブ",
    "Select webcam": "ウェブカメラの選択",
    "Select monitor for viewing": "表示するモニターを選択する",
    "The program takes snapshots from the user's webcam by timer or when the user turns on the computer. You can find all these snapshots in this section.": "このプログラムは、タイマーまたはユーザーがコンピューターの電源を入れたときに、ユーザーのウェブカメラからスナップショットを取得します。これらのスナップショットはすべてこのセクションで見ることができます。",
    "Webcam snapshots are the simplest solution for monitoring the person's activity outside their computer. Video recordings may take too much disk space and require time to watch them. With snapshots, you can check everything that happens around the computer at a glance, saving time and the computer's memory. You can also tell who accesses the computer and when because each snapshot has a timestamp. It is particularly important for office computers that may store confidential information. Webcam snapshots may also serve as evidence in cases of internal incidents.": "ウェブカメラのスナップショットは、コンピュータの外での人の行動を監視するための最も簡単なソリューションです。ビデオ録画は、ディスク容量が大きすぎたり、見るのに時間がかかったりすることがあります。スナップショットを使えば、コンピュータの周りで起こるすべてのことを一目で確認でき、時間とコンピュータのメモリを節約できます。また、スナップショットにはタイムスタンプがついているので、いつ、誰がアクセスしたかがわかります。特に、機密情報を保存する可能性のあるオフィス用コンピューターには重要です。また、Webカメラのスナップショットは、社内で事件が発生した場合の証拠となることもあります。",
    "Snapshots by timer or when the computer turns on": "タイマーまたはコンピュータの電源が入ったときにスナップショット",
    "Timestamps on each snapshot": "各スナップショットのタイムスタンプ",
    "Filter by time": "時間による絞り込み",
    "Filter by group": "グループによる絞り込み",
    "No activity": "活動なし",
    "Go to statistics page": "統計情報ページへ",
    "Go to": "次のページへ",
    "Program/Site": "プログラム/サイト",
    "Groups activity by categories": "カテゴリ別に活動をグループ化",
    "Groups activity by programs/sites": "プログラム／サイト別のグループ活動",
    "Users activity by categories": "カテゴリー別のユーザー活動",
    "Users activity by programs/sites": "プログラム/サイト別のユーザー活動",
    "Only favorites": "お気に入りのみ",
    "All computers are turned off": "すべてのコンピュータの電源をオフにする",
    "Summary activity chart": "総括活動表",
    "Summary activity statistic": "アクティビティ統計の概要",
    "The program streams the webcam of the computer in real-time. You can view each user's webcam separately or all on one page.": "このプログラムは、コンピュータのウェブカメラをリアルタイムでストリーミングします。各ユーザーのウェブカメラを個別に表示することも、1つのページですべて表示することもできます。",
    "Live Webcam is an excellent way to check what the user does when they are not at their computer. You can always see how the work process goes in the office. Are employees busy at work, or have they taken the tenth break for the morning? As a parent, you can use this feature to see what your child does in their room. Are they doing their homework as they are supposed to? Live Webcam is also a good way to know who is at the computer at the moment. It is crucial if the computer stores confidential information.": "ライブ・ウェブカメラは、ユーザーがコンピュータの前にいないときに、何をしているかをチェックするのに優れた方法です。オフィスでの作業工程を常に確認することができます。社員は仕事で忙しくしているのか、それとも朝から10回目の休憩を取ったのか。親としてこの機能を使えば、子供が自分の部屋で何をしているかを見ることができます。宿題はちゃんとやっているのでしょうか？ライブ・ウェブカメラは、誰が今コンピュータにいるのかを知るのにも良い方法です。コンピュータに機密情報が保存されている場合、それは非常に重要です。",
    "Live stream of each user's webcam": "各ユーザーのウェブカメラのライブストリーム",
    "Viewing several users' webcams on one page": "複数のユーザーのウェブカメラを1つのページで見ることができる",
    "View the stream anytime while the computer is on": "コンピュータの電源が入っている間、いつでもストリームを見ることができる",
    "Webcam live": "ウェブカムライブ",
    "Period of grouping": "グループ化期間",
    "Other period": "その他の期間",
    "Close": "閉じる",
    "Exact dates": "正確な日程",
    "Representation": "表現方法",
    "Sort by": "並び替え",
    "Show details": "詳細を表示",
    "Back": "背面",
    "Groups view": "グループビュー",
    "Search category": "検索カテゴリー",
    "Last screenshot": "最後のスクリーンショット",
    "Thank you for registering an account in the": "にアカウントを登録していただき、ありがとうございます。",
    "cloud employee monitoring system": "クラウド型従業員監視システム",
    "Download_first": "ダウンロード_最初",
    "Agent and install it on the computers you will be monitoring.": "エージェントをインストールし、監視するコンピュータにインストールします。",
    "Copy and share the download link with your employees": "ダウンロードリンクをコピーし、従業員と共有する",
    "successfully copied": "生き写し",
    "Important notes": "重要なお知らせ",
    "Installing the agent on the administrator's computer is not required. You don't need to log in to your online account on the monitored computers. The agent on the computers connects to the account automatically.": "管理者用コンピューターへのエージェントのインストールは不要です。監視対象のコンピューターでオンラインアカウントにログインする必要はありません。コンピュータ上のエージェントが自動的にアカウントに接続します。",
    "You can download": "ダウンロードすることができます。",
    "Agent for installing via Active Directory": "Active Directory経由でインストールするためのエージェント",
    "If you have any problems installing the agent or setting up your online account, feel free to contact us at": "エージェントのインストールやオンラインアカウントの設定に問題がある場合は、お気軽に下記までご連絡ください。",
    "or call us at": "またはお電話でお問い合わせください。",
    "We will be sure to help!": "必ずお役に立ちます!",
    "Success": "成功",
    "Warning": "警告",
    "Error": "エラー",
    "h.": "h.",
    "Last Urls": "最後のアール",
    "Sorry, there is no last social urls for this period": "申し訳ございませんが、この期間の最後のソーシャルURLはありません。",
    "Sorry, there is no Search queries for this period": "この期間には検索クエリがありません。",
    "Please change the time interval": "時間間隔を変更してください",
    "Remote settings": "リモート設定",
    "Country code": "国名コード",
    "Phone number": "電話番号",
    "Exemple:": "例",
    "See what an employee or a team is doing throughout the workday in real-time": "社員やチームが一日中何をしているかをリアルタイムで確認できます。",
    "Get statistics and detailed reports of the employee's or the team's activities": "従業員やチームの活動に関する統計や詳細なレポートを取得できます。",
    "Control attendance and activity and inactivity periods": "出勤時間、活動時間、非活動時間の管理",
    "Expose habitual slackers and latecomers": "怠け者の常習犯、遅刻魔をあぶり出す",
    "Restrict access to unwanted resources": "不要なリソースへのアクセスを制限する",
    "Reveal unbalanced workloads and decrease the risks of burnout": "アンバランスな仕事量を明らかにし、燃え尽き症候群のリスクを減少させる",
    "Monitor and analyze work processes inside the company": "社内の業務プロセスの監視・分析",
    "See what ineffective patterns the employees face": "社員が直面する非効率なパターンを見る",
    "Optimize the workflow to create a more engaging workspace": "ワークフローを最適化し、より魅力的なワークスペースを実現する",
    "Ensure that the staff efficiently works while you are away from the office": "留守中にスタッフが効率よく作業できるようにすること",
    "Lower the risks of corporate data leakages": "企業の情報漏えいリスクを低減",
    "Sorry, there is no data for this period.": "申し訳ございませんが、この期間のデータはございません。",
    "Users activity": "ユーザーの活動",
    "Sites and apps": "サイト・アプリ",
    "Sites and apps actiivity": "サイトとアプリのアクティビティ",
    "(deleted)": "(削除済み)",
    "Categories activity": "カテゴリー アクティビティ",
    "Programs and sites activity": "プログラム・サイト活動",
    "Add new computer": "新しいコンピュータを追加する",
    "Events log": "イベントログ",
    "Groups activity": "グループ活動",
    "Select time": "時間選択",
    "Groups settings": "グループ設定",
    "Сomputer settings": "Сomputerの設定",
    "Top 1": "トップ1",
    "Top 2": "トップ2",
    "Top 3": "トップ3",
    "Top socials": "トップ・ソーシャル",
    "Edit": "編集",
    "Employee": "社員",
    "Productivity": "生産性",
    "Start working": "作業開始",
    "End working": "作業終了",
    "Av. end working": "Av. エンドワーキング",
    "Av. end time": "平均終了時刻",
    "Av. start working": "Av. 作業開始",
    "Av. start time": "平均開始時間",
    "Av. active time": "平均活動時間",
    "Av. time": "平均時間",
    "Average users activity in programs and sites": "プログラムおよびサイトでの平均的なユーザーの活動",
    "Productive time": "生産性の高い時間",
    "Productive": "生産性",
    "Unproductive": "非生産的",
    "First Name": "氏名（フリガナ",
    "Last Name": "苗字",
    "SEO": "SEO",
    "Getting computer frames": "コンピュータ・フレームの入手",
    "connection": "接続",
    "Upload photo": "写真をアップロードする",
    "5Mb maximum size": "最大サイズ5Mb",
    "User summary": "ユーザー概要",
    "User web pages visited": "訪問したユーザーウェブページ",
    "User IM activity": "ユーザーのIM活動",
    "User live monitor": "ユーザーライブモニター",
    "User live webcam": "ユーザーライブウェブカメラ",
    "Please, wait...": "お願い、ちょっと待って...",
    "Getting the data. Please wait": "データを取得中です。お待ちください",
    "Webpages visit": "ウェブページ訪問",
    "discount": "割引",
    "Live keyboard": "ライブキーボード",
    "© Online Monitoring": "オンラインモニタリング",
    "Check group members:": "グループメンバーを確認する。",
    "Search query": "検索クエリ",
    "The program monitors the person's activity on Skype by taking screenshots and recording keystrokes. You can find all the collected data in this section.": "このプログラムは、スクリーンショットを撮ったりキーストロークを記録することで、その人のSkypeでの活動を監視します。収集されたデータはすべてこのセクションで見ることができます。",
    "Screenshots of the chats": "チャットのスクリーンショット",
    "No users matching the search were found": "検索に一致するユーザーは見つかりませんでした",
    "Download and install the program on target computers using": "を使用して、ターゲットコンピューターにプログラムをダウンロードし、インストールします。",
    "Download and install the program on target computers": "対象PCにプログラムをダウンロードし、インストールする",
    "Filter by": "でフィルタリング",
    "No groups matching the search were found": "検索に一致するグループは見つかりませんでした",
    "Removing a folder": "フォルダーの削除",
    "Search group": "検索グループ",
    "Top 3 by users": "ユーザー別トップ3",
    "At first select a computer and a user": "最初にコンピュータとユーザーを選択します",
    "Delete all data stored by the program on a local disk of": "のローカルディスクに保存されているデータをすべて削除します。",
    "users selected": "ユーザ選択",
    "Activtrak": "アクティトラック",
    "The report is successfully requested": "レポートのリクエストに成功しました",
    "Contact support": "お問い合わせ先",
    "linkedin.com": "リンクトイン・ドットコム",
    "skype.exe": "skype.exe",
    "Top Social": "トップ・ソーシャル",
    "Events search": "イベント検索",
    "ComputersAutoShowing": "コンピュータオートショー",
    "Socials": "ソーシャル",
    "YahooMessenger.exe": "YahooMessenger.exe",
    "viber.exe": "viber.exe",
    "The program shows you all applications that run on the monitored computer.": "監視しているコンピューターで動作しているすべてのアプリケーションを表示します。",
    "Success!": "成功!",
    "Alert": "注意喚起",
    "Search user": "検索ユーザー",
    "Confirm": "確認",
    "Edit group members:": "グループメンバーを編集する。",
    "Group Name": "グループ名",
    "Top 2 by users": "ユーザー別トップ2",
    "Settings of": "の設定",
    "Clever Control": "巧みなコントロール",
    "Go back": "戻る",
    "Navigation at file system": "ファイルシステムでのナビゲーション",
    "Unsubscribe": "退会する",
    "Search": "検索",
    "Clear": "クリア",
    "Screenshot:": "スクリーンショット",
    "Workpuls": "ワークパルス",
    "instagram.com": "インスタグラムドットコム",
    "Back to computers": "コンピュータに戻る",
    "in": "において",
    "qzone.qq.com": "qzone.qq.com",
    "No info": "情報なし",
    "Live webcam": "ライブカメラ",
    "The Internet is an integral part of our lives that gives us unlimited opportunities for work, study and entertainment. How the person uses the web can tell a lot about them. For example, if an employee spends most of their time looking for work-related information, it may be a sign that they need additional training to improve their productivity. Monitoring visited web pages is a perfect way for parents to stay informed about how the child uses the web. You will immediately notice if the child tries to access unwanted resources and keep them on the safe side by blocking these resources.": "インターネットは、仕事、勉強、娯楽など、無限の機会を与えてくれる、私たちの生活に欠かせない存在です。ウェブをどのように使っているかで、その人のことがよくわかる。例えば、従業員が仕事に関連する情報を探すのにほとんどの時間を費やしている場合、生産性を向上させるための追加トレーニングが必要であることを示しているのかもしれません。訪問したウェブページを監視することは、親が子どものウェブ利用について常に情報を得るための完璧な方法です。子供が不要なリソースにアクセスしようとしたら、すぐに気づくことができ、これらのリソースをブロックすることで、子供を安全な状態に保つことができます。",
    "Telegram": "テレグラム",
    "Live clipboard": "ライブクリップボード",
    "Clear Filter": "クリアフィルター",
    "Copy for": "のコピー",
    "Rename a file": "ファイル名を変更する",
    "Sites and apps activity": "サイトやアプリの活動",
    "Not set": "設定なし",
    "The program shows you all applications that run on the monitored computer": "監視対象のコンピューターで動作しているすべてのアプリケーションを表示するプログラムです",
    "Time span": "タイムスパン",
    "Creating a file": "ファイルの作成",
    "New": "新規",
    "Action": "アクション",
    "Sort by date": "日付順に並べ替え",
    "Renewal of activity": "活動のリニューアル",
    "Live webcamera": "ライブカメラ",
    "Save group": "グループ保存",
    "The program monitors the person's activity in the most popular social networks: chat history, visited pages and search queries. You can find logs of this activity in this section.": "このプログラムは、最も人気のあるソーシャルネットワークにおけるその人の活動（チャット履歴、訪問したページ、検索クエリ）を監視します。このセクションで、この活動のログを見ることができます。",
    "Modern people spend about 2.5 hours a day on social media on average, and this number can rise as high as 6-9 hours for children. Facebook, Youtube, Twitter and others are an endless source of entertainment and communication, but they can also steal valuable work time, be a means of information leakages and expose young children to inappropriate information and contacts. That is why the importance of social media monitoring cannot be underestimated both for parents and employers. You will always know whom the person contacts, what information they share and how much time they spend online.": "現代人は1日平均約2.5時間をソーシャルメディアに費やし、その数は子どもで6～9時間にも上ると言われています。Facebook、Youtube、Twitterなどは、娯楽やコミュニケーションの無限の源ですが、貴重な仕事時間を奪い、情報漏えいの手段となり、不適切な情報や連絡先に幼い子供たちをさらすことにもなりかねません。そのため、保護者と雇用者の双方にとって、ソーシャルメディアモニタリングの重要性は軽視できないのです。その人が誰と連絡を取り、どんな情報を共有し、どれくらいの時間をオンラインで過ごしているのか、常に知ることができます。",
    "users will be ungrouped": "ユーザーがグループ化されなくなる",
    "Select target group": "対象者の選択",
    "User deleted": "ユーザー削除",
    "no data": "ノーデータ",
    "myspace.com": "マイスペース・ドット・コム",
    "new": "新",
    "Select target user": "対象ユーザーの選択",
    "Editing a file": "ファイルの編集",
    "qip.exe": "qip.exe",
    "The image is too large": "画像が大きすぎる",
    "Available online computers with webcam": "Webカメラを搭載したオンラインPCを利用可能",
    "All events with searching query": "検索クエリを含むすべてのイベント",
    "ok.ru": "ok.ru",
    "QQ.exe": "QQ.exe",
    "This section contains the list of all web pages that the person visits.": "このセクションには、その人が訪問したすべてのウェブページのリストが含まれています。",
    "Available Recordings": "録音可能なもの",
    "Last user action": "最後のユーザーアクション",
    "External storage disconnect": "外部ストレージの切断",
    "The settings of group are saved": "グループの設定が保存される",
    "Recover password": "パスワードの復旧",
    "There are two storage options available.": "ストレージは2種類用意されています。",
    "Something went wrong. Try again later.": "何か問題が発生しました。後でもう一度試してください。",
    "twitter.com": "ツイッタードットコム",
    "Troubleshooting": "トラブルシューティング",
    "Support of the most popular browsers": "主要なブラウザをサポート",
    "Computers online": "コンピュータ・オンライン",
    "Ooops, something went wrong...": "おっと、何かが間違っていたようだ...。",
    "Faq": "よくある質問",
    "Computers Settings": "コンピュータの設定",
    "Edit group": "編集グループ",
    "Connection...": "接続...",
    "The filters are already in place by default": "フィルターはデフォルトで既に設置されています",
    "Title:": "タイトル",
    "icq.exe": "icq.exe",
    "Do you want to remove group": "グループを削除しますか",
    "Search computers": "コンピュータを検索する",
    "iMessages": "アイメッセージ",
    "Nothing has changed": "何も変わっていない",
    "Computer/User": "コンピュータ/ユーザー",
    "No users were found on the account": "アカウントにユーザーが見つかりませんでした",
    "The program constantly records the screen of the target computer. Each recording will be kept on the secure cloud server for 1 month and you can view it on your online dashboard anytime within this period": "このプログラムは、ターゲットコンピュータの画面を常に録画します。各記録は安全なクラウドサーバーに1ヶ月間保存され、この期間内であればいつでもオンラインダッシュボードで閲覧することができます。",
    "googletalk.exe": "googletalk.exe",
    "Yes, I'm sure": "はい、そうです",
    "Completion of work": "作品の完成度",
    "The end of recording for this period": "今期収録終了のお知らせ",
    "There is no users in the group": "グループ内にユーザーがいない",
    "No data for this period": "この期間のデータはありません",
    "Program activity": "プログラム活動",
    "Move a file": "ファイルを移動する",
    "Screenshots of the chat by timer or the \"Enter\" key": "タイマーまたは \"Enter \"キーによるチャットのスクリーンショット",
    "Download previous": "以前のダウンロード",
    "Remove group and ungroup computers": "グループの削除とコンピュータのグループ解除",
    "msgmsgr.exe": "msgmsgr.exe",
    "Running application": "実行中のアプリケーション",
    "Select target computer": "ターゲットコンピューターの選択",
    "vk.com": "ブイキューブドットコム",
    "Top used sites/programs report": "よく使うサイト/プログラムレポート",
    "Live:": "ライブで",
    "101 and more": "101以上",
    "Removing a file": "ファイルの削除",
    "No reports to download": "ダウンロードするレポートがない",
    "Top 1 by users": "ユーザー別トップ1",
    "<span style='display: flex; text-align: center;'>The program constantly <br />records the screen of the <br />target computer. Each <br />recording will be kept on the <br />secure cloud server for 1 <br />month and you can view it on <br />your online dashboard <br />anytime within this period.</span>": "<br /> <br /> <br /> このプログラムは、<br /> 対象となるコンピュータの画面を常時録画しています。<br> <br>この機能は、<strong><strong><strong>1ヶ月間</strong>、安全なクラウドサーバーに保存され、<br>オンラインダッシュボードでいつでも確認することができます</strong>。",
    "Filter by date, computer or group of computers": "日付、コンピュータ、またはコンピュータのグループによるフィルタリング",
    "Can't get frames from this computer": "このコンピューターからフレームを取得することはできません",
    "Webcam Recording is constant video recording from the user's web camera. All recordings are stored on your online dashboard where you can watch them at any convenient time within 1 month period": "ウェブカメラ録画は、ユーザーのウェブカメラから常にビデオを録画することです。すべての録画はオンラインダッシュボードに保存され、1ヶ月間、いつでも見ることができます。",
    "21-100 PC": "21-100 PC",
    "No availabled webcams": "使用可能なウェブカメラがない",
    "facebook.com": "フェースブックドットコム",
    "Main": "メイン",
    "Setup computer": "セットアップ コンピュータ",
    "Account successfully removed": "アカウントの削除に成功",
    "Account successfully created": "アカウントの作成に成功",
    "IP": "IP",
    "Geo": "ジオ",
    "Creating a folder": "フォルダーの作成",
    "Once a day": "1日1回",
    "trillian.exe": "trillian.exe",
    "See all programs that run on the computer": "コンピューター上で動作するすべてのプログラムを見る",
    "Snapshot": "スナップショット",
    "Show all online computers": "すべてのオンラインコンピュータを表示する",
    "Open file": "ファイルを開く",
    "Request report example": "リクエストレポート例",
    "With Live Viewing, you can check what your child or employees are doing at the moment. Employers can make sure that their team is engaged in the work process during their office day. This feature also helps you find habitual slackers who use their work time for personal purposes or employees who may get unauthorized access to corporate information. Stay on top of the work processes even if you are away from the office. As a parent, you can always ensure that your child is doing their homework as supposed and not gaming or chatting on social media. ": "ライブビューイングを使えば、子供や社員が今何をしているのかを確認することができます。雇用主は、自分のチームがオフィスでの一日の間に作業プロセスに従事していることを確認することができます。この機能は、勤務時間を私用に使う常習的な怠け者や、企業情報に不正にアクセスする可能性のある社員を見つけるのにも役立ちます。外出先でも業務プロセスを把握する。親として、子供がゲームやソーシャルメディア上のチャットをせず、決められた通りに宿題をしているかどうかを常に確認することができます。",
    "Or": "または",
    "Skype is one of the first and most well-known messengers. Thousands of people use it daily for work and personal communication. With the help of Skype monitoring, you can see whom the person talks to and their conversation. You can also see how much time the person spends on Skype. Thanks to this information, employers will ensure that the staff does not waste time on personal chats or share corporate data outside the company. For parents, monitoring the Skype activity of their child is the perfect way to check whom they contact on the web and protect them from the dangers of contacting unknown people.": "Skypeは、最初の、そして最もよく知られたメッセンジャーの1つです。何千人もの人が仕事や個人的なコミュニケーションに毎日使っています。Skypeモニタリングの機能を使えば、相手が誰と話しているのか、その会話を見ることができます。また、その人がSkypeに費やした時間も見ることができます。この情報のおかげで、雇用主は、スタッフが個人的なチャットに時間を浪費したり、会社のデータを社外で共有したりしないようにすることができるようになります。親にとって、子供のSkypeアクティビティを監視することは、子供がWeb上で誰と連絡を取っているかを確認し、知らない人と連絡を取る危険性から子供を守るための完璧な方法です。",
    "Once a week": "週1回",
    "trial": "トライアル",
    "CSV (XLS) file": "CSV（XLS）ファイル",
    "Modern people spend about 2.5 hours a day on social media on average, and this number can rise as high as 6-9 hours for children. Social media are an endless source of entertainment and communication, but they can also steal valuable work time, be a means of information leakages and expose young children to inappropriate information and contacts. That is why the importance of social media monitoring cannot be underestimated both for parents and employers. With social media monitoring, you will always know whom the person contacts, what information they share and how much time they spend online.": "現代人は1日平均約2.5時間をソーシャルメディアに費やし、その数は子どもで6～9時間にも上ります。ソーシャルメディアは娯楽やコミュニケーションの無限の源ですが、貴重な労働時間を奪い、情報漏えいの手段となり、不適切な情報や連絡先に幼い子供たちをさらす可能性もあります。そのため、保護者と雇用者の双方にとって、ソーシャルメディアモニタリングの重要性は軽視できないのです。ソーシャルメディアモニタリングを行えば、その人が誰と連絡を取り、どんな情報を共有し、どれくらいの時間をオンラインで過ごしているのかを常に把握することができるのです。",
    "Settings are successfully saved": "設定の保存に成功しました",
    "Select date": "日付を選択",
    "Live events": "ライブイベント",
    "youtube.com": "ヨウツベドットコム",
    "Application start": "応募開始",
    "No groups were found on the account": "アカウントにグループは見つかりませんでした",
    "Say, you have a department, like accounting, that has one application, in which employees are supposed to spend the majority of working time. With programs activity monitoring, you can check if the reality matches the supposition. Besides, it is always useful to know what kind of program employees run on their PCs most frequently, as you can decide on buying extra software licenses or save on unused ones. Your child may use inappropriate apps or apps that you don't allow them to use, such as particular games, and you may never know about it. With programs activity monitoring, these apps will no longer be a secret for you.": "例えば、経理のような部署で、従業員が作業時間の大半を費やすと想定されるアプリケーションを1つ持っているとします。プログラムのアクティビティを監視することで、現実が想定と一致しているかどうかを確認することができます。さらに、従業員がPCで最も頻繁に実行するプログラムの種類を把握しておくと、ソフトウェアライセンスの追加購入や未使用のライセンスを節約する上で常に役立ちます。あなたの子供は、不適切なアプリや特定のゲームなど、あなたが使用を許可していないアプリを使用している可能性があり、あなたはそれを知ることができないかもしれません。プログラムのアクティビティを監視すれば、これらのアプリがあなたに秘密であることはなくなります。",
    "aim.exe": "aim.exe",
    "Copy url": "URLをコピー",
    "Group": "グループ",
    "The group was removed": "グループは削除されました",
    "Change view": "ビューを変更する",
    "Move a folder": "フォルダーの移動",
    "Group name": "グループ名",
    "Top social by users": "ユーザー別トップ・ソーシャル",
    "Support of multiple displays": "マルチディスプレイ対応",
    "and uninstall the program?": "をクリックして、プログラムをアンインストールしてください。",
    "Webcam Live": "ウェブカムライブ",
    "Clear day": "晴天",
    "Select user's camera to start live webcam": "ユーザーのカメラを選択し、ライブウェブカメラを開始する",
    "Monitoring of all social networks or only the selected ones": "すべてのソーシャルネットワークの監視、または選択したネットワークのみの監視",
    "Filter by time, user, computer or group of computers": "時間、ユーザー、コンピュータ、コンピュータのグループによるフィルタリング",
    "Records of all keys pressed in chat, including deleted ones": "チャットで押されたすべてのキーの記録（削除されたキーも含む",
    "Users activity by programs and sites": "プログラム別、サイト別のユーザー活動",
    "Back to Live": "ライブに戻る",
    "Hide computers without recordings": "録画せずにコンピュータを隠す",
    "No groups yet": "まだグループはありません",
    "Checking allowed videos in current period...": "今期許可された動画を確認する...",
    "available recordings": "使用可能な録音",
    "There is no recordings for this period": "この期間の記録はありません",
    "Wait, please.": "待ってください、お願いします。",
    "users": "ユーザーズ",
    "This multimedia file will be uploaded from the target PC to the online account and stored in your account.": "このマルチメディアファイルは、ターゲットPCからオンラインアカウントにアップロードされ、お客様のアカウントに保存されます。",
    "Screenshot is Requested": "スクリーンショットを要求される",
    "Computers without groups": "グループのないコンピュータ",
    "Media recordings": "メディア収録",
    "Total %": "合計",
    "Request screenshot": "リクエスト画面",
    "Request snapshot": "リクエストスナップショット",
    "Screenshot requested": "スクリーンショットを要求",
    "Snapshot requested": "スナップショット要求",
    "Typed": "タイプ",
    "PRG_RUN": "PRG_RUN",
    "PRG_QUIT": "PRG_QUIT",
    "Account registration": "アカウント登録",
    "Adding computers": "コンピュータの増設",
    "First, fill in the fields on the right.": "まず、右の欄に必要事項を記入してください。",
    "Second, add the computers right after the registration.": "次に、登録直後にコンピュータを追加します。",
    "First name": "氏名（フリガナ",
    "Last name": "ラストネーム",
    "Organization": "組織図",
    "E-mail": "電子メール",
    "Country": "国名",
    "State": "状態",
    "Go to dashboard": "ダッシュボードに移動する",
    "Create a free account": "無料アカウント作成",
    "By signing up I agree to CleverControl’s": "サインアップすることにより、私はCleverControlの以下の項目に同意します。",
    "Terms of service": "利用規約",
    "Promo code already used": "プロモコード使用済み",
    "Promo code not specified": "プロモコード指定なし",
    "Promo code not found": "プロモコードが見つかりません",
    "I have a promo code": "プロモコードがある",
    "for 50 computers and 3 months": "50台分、3ヶ月分",
    "Promo code": "プロモコード",
    "Activate": "アクティベート",
    "Promo code applied to your account successfully": "プロモコードがアカウントに正常に適用されました",
    "You already have a subscription": "すでに加入している場合",
    "I consent to CleverControl’s processing of personal data provided above and recieve communications in connection whith the product as described in the": "私は、CleverControlが上記で提供された個人データを処理し、製品に関連した通信を受け取ることに同意します。",
    "Have an account?": "アカウントをお持ちの方",
    "Click here to login": "ログインはこちら",
    "There are several installation options": "いくつかのインストールオプションがあります。",
    "The number of characters should be less than 100": "文字数は100文字以下であること",
    "The number of characters should be less than 20": "文字数は20文字以下であること",
    "The number of characters must be greater than 3": "文字数は3文字以上でなければならない",
    "The number of characters must be greater than 6": "文字数は6文字以上でなければならない",
    "The number of characters must be greater than 10": "文字数は10文字以上でなければならない",
    "Field cannot be empty": "フィールドを空にすることはできません",
    "Email must be in the format \"something@email.com\"": "電子メールは、\"something@email.com \"のフォーマットで送信してください。",
    "The first letter should be a capital letter": "最初の文字は大文字であること",
    "There should only be letters": "文字だけであること",
    "There should only be numbers": "数字しかないはず",
    "Download for Windows": "Windows用ダウンロード",
    "Download for macOS": "macOS用ダウンロード",
    "Your free trial period will expire in": "無料体験の有効期限は",
    "days": "日間",
    "day": "日",
    "A new computer has been connected": "新しいコンピュータが接続されました",
    "New computers were connected": "新しいコンピュータを接続しました",
    "Installed version": "インストールされたバージョン",
    "The program and the computer will be removed": "プログラムおよびコンピュータは削除されます",
    "Platform": "プラットフォーム",
    "Request the report": "報告書を請求する",
    "+ Request new report": "+ 新しいレポートをリクエストする",
    "Request new report": "新しいレポートのリクエスト",
    "Go to user statistic": "ユーザー統計へ",
    "Adding new computer": "新しいコンピュータを追加する",
    "Unknown": "不明",
    "Copy to clipboard": "クリップボードにコピーする",
    "Choose from online computers": "オンライン・コンピュータから選ぶ",
    "Select the monitor to view": "表示するモニターを選択する",
    "No data. Computer is offline": "データがありません。コンピュータがオフライン",
    "Unlock": "アンロック",
    "To unlock": "ロックを解除するには",
    "computers for": "用コンピュータ",
    "you can buy": "が買えます。",
    "WelcomeToNewPanel": "WelcomeToNewPanel",
    "It was designed to make it even more convenient for you to manage your account. Please feel free to contact our support team if you have any questions or suggestions.": "お客様のアカウント管理をより便利にするために設計されました。ご質問やご意見がございましたら、お気軽にサポートチームまでお問い合わせください。",
    "Position": "ポジション",
    "Your license has expired": "ライセンスが失効している",
    "Your data is safe. Please purchase a license to access your data.": "あなたのデータは安全です。データにアクセスするには、ライセンスをご購入ください。",
    "Remove computer": "コンピュータの削除",
    "The computer will be removed": "コンピュータは取り外されます",
    "Your Name": "お名前",
    "IN": "イン",
    "You are using the trial version": "体験版をご利用の場合",
    "Your free trial period will expire": "無料体験期間が終了します",
    "Buy 1 PC for 12 months for $89": "1台のPCを12ヶ月間89ドルで購入",
    "The program records calls that are made via popular messengers, such as Skype, Zoom, Discord, etc. This is an additional option, and it is not included in the basic subscription.": "このプログラムは、Skype、Zoom、Discord などの一般的なメッセンジャーを介して行われた通話を記録します。これは追加オプションであり、基本サブスクリプションには含まれていません。",
    "Call recording serves any purpose of monitoring, from controlling your child's communication on the Internet to assessing the quality of work of your customer success department. As a parent, you will see whom the child talks to and what they talk about and protect them from such dangers as cyberbullying, grooming or scams. For an employer, call recording is a perfect tool for customer service assessment. You can listen to the calls your employees make, give recommendations to improve the service or resolve incidents. If your team discusses the work process via online conferences in Zoom, a recording of them will help you brush up on the discussed matters. And these are only a few ways how call recording can be helpful for your purpose of monitoring.": "通話録音は、子供のインターネット上でのコミュニケーションのコントロールから、カスタマーサクセス部門の仕事の質の評価まで、あらゆる監視の目的に役立ちます。親としては、子供が誰と何を話しているかを確認し、ネットいじめ、グルーミング、詐欺などの危険から子供を守ることができます。雇用主にとっては、通話録音は顧客サービス評価のための完璧なツールです。従業員の通話を聞いて、サービスの改善やインシデントの解決に向けた提言を行うことができます。また、Zoomを使ったオンライン会議で業務プロセスについて議論している場合、その様子を録音しておけば、議論した内容をブラッシュアップするのに役立ちます。これらは、通話録音がモニタリングの目的にどのように役立つかを示すほんの一例に過ぎません。",
    "Recording calls in most popular messengers, such as Discord, Zoom, etc.": "Discord、Zoomなど、一般的なメッセンジャーでの通話を録音できます。",
    "Choose what messengers to record calls in": "通話を録音するメッセンジャーを選択",
    "tomorrow": "明日",
    "Incorrect password. Tries left: 2": "パスワードが正しくありません。残り試行回数：2回",
    "Incorrect password. Tries left: 1": "パスワードが正しくありません。残り試行回数：1回",
    "Login timeout error. Please try in 1 hour": "ログインタイムアウトエラーです。1時間後にお試しください。",
    "Start time": "開始時間",
    "End time": "終了時刻",
    "User or group": "ユーザーまたはグループ",
    "from": "から",
    "to": "まで",
    "No available webcams": "利用可能なウェブカメラはありません",
    "Custom period": "カスタム期間",
    "The program is awaiting for socket deallocation": "プログラムはソケットの解放を待っている状態です",
    "11 and above": "11歳以上",
    "v.11 and above": "v.11以上",
    "Summary is an overview of the user's activity presented in the form of statistics and charts.": "サマリーとは、ユーザーの活動状況を統計やグラフで表示したものです。",
    "Summary highlights the most significant user activity, such as the time spent on the computer, frequently used websites and apps, recent search queries, live stream of the user's screen and more. You can get an idea of what the person does during the day, week or custom period at a glance without going into too much detail. This feature is perfect for quick assessment of the user's activity.": "Summaryは、コンピュータの使用時間、頻繁に使用するウェブサイトやアプリ、最近の検索クエリ、ユーザーの画面のライブストリームなど、最も重要なユーザーアクティビティをハイライト表示します。あまり詳しく説明しなくても、その人が1日、1週間、またはカスタム期間に何をしたかを一目で把握することができます。この機能は、ユーザーのアクティビティを素早く評価するのに最適な機能です。",
    "Get comprehensive statistics of the user's activity": "ユーザーの活動に関する包括的な統計情報を取得",
    "See a live stream of the user's screen": "ユーザーの画面のライブストリームを見る",
    "View data for the day, week or any custom period": "日、週、または任意のカスタム期間のデータを表示する",
    "Users activity displays short statistics reports on the average active time, top used apps and websites and time spent on them. Reports are available for all computers for the day, week or a custom period.": "ユーザーアクティビティは、平均アクティブ時間、上位に使用されたアプリやウェブサイト、それらに費やされた時間に関する短い統計レポートを表示します。レポートは、1日、1週間、またはカスタム期間について、すべてのコンピュータで利用可能です。",
    "Users activity is another tool that helps to assess quickly what the person does on the computer. If there is an app or a website that the person is supposed to spend most of their time on, the report will show if it is true. You can also see when the user usually turns off and on the computer and how much time per day they use the device. If you have several computers in your account, you can view reports for each of them on the same page.": "ユーザーアクティビティも、その人がコンピュータで何をしているかを素早く評価するのに役立つツールです。その人が最も時間を費やすと思われるアプリやウェブサイトがあれば、それが事実であるかどうかがレポートによって示されます。また、ユーザーが通常いつコンピュータの電源を切ったり入れたりしているのか、1日にどれくらいの時間デバイスを使用しているのかも確認できます。アカウントに複数のコンピューターがある場合、同じページでそれぞれのレポートを見ることができます。",
    "View reports for any period": "任意の期間のレポートを表示",
    "Get the list of most used apps and websites": "最も使用されているアプリとウェブサイトのリストを取得する",
    "See all computers statistics on one page": "すべてのコンピュータの統計情報を1つのページで見ることができます",
    "Live Viewing is the live stream of the user's screen. You can watch all streams on one page or switch to viewing a single user.": "ライブビューイングは、ユーザーの画面をライブ配信するものです。1つのページですべてのストリームを見ることも、1人のユーザーの視聴に切り替えることもできます。",
    "Live Viewing is a perfect way to check what the user is doing now. You can see the user's screen remotely as if you were sitting in front of it. If you have several computers in your account, you can view them on one page or choose to view a particular computer. In addition to streaming the screen, Live Viewing provides real-time activity updates - the text the person is typing, webpages they are on, etc. It works unnoticeably - the person will not receive any notifications about monitoring. This feature is ideal if you need to perform quick checks on the user to ensure they are doing what they are supposed to during the day.": "ライブビューイングは、ユーザーが今何をしているのかを確認するのに最適な方法です。まるで目の前に座っているかのように、ユーザーの画面をリモートで見ることができます。アカウントに複数のコンピューターがある場合は、1つのページで表示したり、特定のコンピューターを選択して表示したりすることができます。ライブビューイングでは、画面のストリーミングに加え、ユーザーが入力しているテキスト、閲覧しているウェブページなどのアクティビティをリアルタイムに更新することができます。この機能は、監視に関する通知を受け取ることがないため、気づかれずに動作します。この機能は、日中、ユーザーがやるべきことをやっているかどうか、すばやくチェックする必要がある場合に最適です。",
    "Watch a live stream of the computer screen": "コンピューター画面のライブストリームを見る",
    "Receive real-time updates on the user's activity": "ユーザーの活動状況をリアルタイムで受信可能",
    "Live Viewing supports multiple monitors": "ライブビューはマルチモニターに対応",
    "The program records the computer screen continuously while the computer is on.": "コンピュータの電源が入っている間、コンピュータの画面を連続的に記録するプログラムです。",
    "Don't have time to check on the user during the day? Feel that you've missed something important? Screen Recording will make sure that you do not miss a thing. Just set the program to record the computer screen during the day. You can later rewatch any period of the day at any convenient time. Recordings stay on the dashboard for 30 days.": "日中、ユーザーを確認する時間がない？何か重要なことを見逃している気がする？画面録画は、あなたが何かを見逃すことがないようにします。日中のコンピュータの画面を録画するように設定するだけです。後で都合の良い時間に、一日のどの期間でも見直すことができます。録画はダッシュボードに30日間保存されます。",
    "Record the computer screen continuously": "コンピュータの画面を連続的に記録する",
    "Store recordings for 30 days": "30日間の録画保存",
    "Using the Reports feature, you can download the gathered data from the online dashboard.": "レポート機能を使えば、集めたデータをオンラインダッシュボードからダウンロードすることができます。",
    "You can download all gathered data from the dashboard, for example, screenshots, browsing history, and social media activity. Data can be exported in two formats: CSV (contains only text data) or Smart Report (includes text and media such as screenshots). When you may have a spotty or no Internet connection, you can look through previously exported data offline conveniently. Downloading data is also a great way to keep it after your subscription or storage term expires.": "ダッシュボードから、スクリーンショット、閲覧履歴、ソーシャルメディアアクティビティなど、収集したすべてのデータをダウンロードすることができます。データは2つのフォーマットでエクスポートできます。CSV（テキストデータのみ）またはSmart Report（テキストとスクリーンショットなどのメディアを含む）です。インターネット接続が不安定な場合、または接続できない場合でも、過去にエクスポートしたデータをオフラインで見ることができ、便利です。また、サブスクリプションやストレージの有効期限が切れた後も、データをダウンロードすることで、データを保持することができます。",
    "Reports include data for up to 7 days": "レポートは最大7日分のデータを含む",
    "Download logs for any user": "任意のユーザーのログをダウンロード",
    "Export all data or text data only": "すべてのデータまたはテキストデータのみをエクスポート",
    "All Events show records of the user's activity in chronological order. You can view these records for a particular user, computer, group or all computers in the account for any period.": "すべてのイベントには、ユーザーのアクティビティの記録が時系列で表示されます。これらの記録は、特定のユーザー、コンピューター、グループ、またはアカウント内のすべてのコンピューターについて、任意の期間表示することができます。",
    "Search events in the log": "ログからイベントを検索する",
    "Filter data by user, time and date": "ユーザー、時間、日付によるデータのフィルタリング",
    "All Events is a detailed and all-encompassing picture of the user's activity on the computer. It allows you to see what the user does at any moment of the day because each event has a time stamp. You can track when they visit a particular website, type a message on Facebook or run a program. If there is an activity the user is supposed to do, for example, a work task or homework, All Events will serve as proof they do it. The log may also serve as evidence of misbehaviour or unlawful actions.": "オールイベントは、ユーザーのコンピュータ上での行動を詳細かつ網羅的に把握することができます。各イベントにタイムスタンプがあるため、ユーザーが一日のどの瞬間に何をしたかを確認することができます。特定のウェブサイトにアクセスしたとき、Facebookでメッセージを入力したとき、プログラムを実行したとき、などを追跡することができます。例えば、仕事のタスクや宿題など、ユーザーが行うべきアクティビティがある場合、すべてのイベントがそれを行った証拠となります。また、このログは、不正行為や不法行為の証拠となることもあります。",
    "Filter data by date and time": "日付と時間によるデータのフィルタリング",
    "View logs for all computers at once or choose a particular user": "すべてのコンピュータのログを一度に表示したり、特定のユーザーを選択したりすることができます。",
    "In this section, you can find snaps of the screen taken by the program.": "このセクションでは、プログラムによって撮影された画面のスナップを見つけることができます。",
    "The program takes screenshots every time the user visits a website, copies something to the clipboard or opens any program. Screenshots are perfect for those who prefer visual reports. Much like All Events, they present an end-to-end picture of the user's activity on the computer. Each screenshot has a time stamp and the name of the program it is taken in. Thanks to them, you will know when the person watched Youtube, played a game or chatted on Whatsapp. The program can make additional screenshots for social media chats by timer or when the user hits \"Send\". So, if you are worried about their conversations on the Internet, you won't miss a thing.": "このプログラムは、ユーザーがウェブサイトを訪れたり、何かをクリップボードにコピーしたり、プログラムを開いたりするたびに、スクリーンショットを撮ります。スクリーンショットは、視覚的なレポートを好む人に最適です。すべてのイベントと同様に、コンピュータ上でのユーザーの活動をエンド・ツー・エンドの画像で表示します。各スクリーンショットには、タイムスタンプと撮影されたプログラムの名前が表示されます。そのため、その人がいつYoutubeを見たのか、ゲームをしたのか、Whatsappでチャットしたのかを知ることができます。このプログラムは、タイマーやユーザーが「送信」を押したときに、ソーシャルメディアチャット用のスクリーンショットを追加で作成することができます。そのため、インターネット上での相手の会話が気になる場合、何も見逃すことはありません。",
    "Take screenshots by window change, URL change or clipboard change": "ウィンドウの変更、URLの変更、クリップボードの変更でスクリーンショットを撮ることができます。",
    "Configure additional screenshots for social media chats": "ソーシャルメディアチャット用の追加スクリーンショットを設定する",
    "Filter screenshots by time, date and user": "スクリーンショットを時間、日付、ユーザーでフィルタリング",
    "Keyboard Events show what the user types in programs and websites, counting chats and messengers. The report also includes deleted keystrokes.": "キーボードイベントは、ユーザーがプログラムやウェブサイトで入力した内容を表示し、チャットやメッセンジャーもカウントします。また、削除されたキーストロークも含まれます。",
    "A large part of the information is shared as text: messages, articles, posts, emails, etc. Keyboard Events allow you to track what the user shares or exchanges over the Internet. Keystroke reports give you an idea about how the person uses their computer, interests and beliefs and the people they communicate with. Keylogging data may also indicate the cases of misbehaviour, unlawful actions or dangers emerging from strangers on the Internet. The latter is critical for underage users.": "情報の大部分は、メッセージ、記事、投稿、電子メールなど、テキストとして共有されます。キーボードイベントを使用すると、ユーザーがインターネット上で共有したり交換したりした内容を追跡することができます。キーストロークのレポートから、その人のコンピュータの使い方、興味や信条、通信相手について知ることができます。キーログのデータは、インターネット上の見知らぬ人からの不正行為や違法行為、危険の発生を示す場合もあります。後者は、未成年のユーザーにとって非常に重要です。",
    "Receive logs of all keystrokes, including the deleted ones": "削除されたものを含むすべてのキーストロークのログを受信する",
    "Use filters to see the data only for preferred users, date and time": "フィルターを使って、優先するユーザー、日時のデータだけを見ることができる",
    "Record special keystrokes (Ctrl, Alt, Enter, etc.).": "特殊なキー操作（Ctrl、Alt、Enterなど）を記録することができます。",
    "Clipboard Events contain text information that the user copies to the clipboard.": "クリップボードイベントは、ユーザーがクリップボードにコピーするテキスト情報を含む。",
    "Using Clipboard Events and screenshots, you will know what information the user copies and from what source. Each record has a timestamp and the name of the application from which the person copies the text. The most apparent purpose of monitoring the clipboard is to indicate instances of copying inappropriate or confidential data. However, knowing what information the person copies will also give you an insight into their mood, interests and beliefs. Besides, the person might use the clipboard to bypass the keylogger feature, and clipboard monitoring will come in handy in these cases.": "クリップボードイベントとスクリーンショットを使用すると、ユーザーがどの情報をどのソースからコピーしたかを知ることができます。各記録には、タイムスタンプと、コピー元のアプリケーションの名前が含まれています。クリップボードを監視する最も明白な目的は、不適切なデータや機密データをコピーしている事例を示すことです。しかし、その人がコピーした情報を知ることで、その人の気分、興味、信条を知ることもできます。さらに、その人はキーロガー機能を回避するためにクリップボードを使用するかもしれないので、このような場合にクリップボードのモニタリングが役に立ちます。",
    "Know when and where the user copies the text": "ユーザーがいつ、どこでテキストをコピーしたかを知ることができる",
    "Filter data by time and date": "日時によるデータのフィルタリング",
    "View data for all users at onсe or the selected user only": "全ユーザーのデータを一括で表示、または選択したユーザーのみ表示可能",
    "Search Queries are a list of searches the user made via popular engines, such as Google, Yandex, etc.": "検索クエリとは、ユーザーがGoogleやYandexなどの一般的なエンジンを使って検索した結果のリストです。",
    "Regardless of the monitoring goals, search queries are an excellent source of information about the user. Firstly, searches let you know if the person looks for work/study-related information when they are supposed to work or study. Secondly, queries give you an insight into the person's interests and intentions and help you understand if the person is up to anything suspicious. Finally, Internet searches may indicate the user's personal, education or work-related problems with which they may need help.": "モニタリングの目的にかかわらず、検索クエリはユーザーに関する優れた情報源となる。まず、検索によって、その人が仕事や勉強をするはずのときに、仕事や勉強に関連する情報を探しているかどうかを知ることができます。次に、クエリによって、その人の興味や意図を知ることができ、その人が何か不審なことを企んでいないかどうかを理解することができます。最後に、インターネット検索は、そのユーザーの個人的、教育的、または仕事上の問題を示している場合があり、それに対して手助けが必要な場合があります。",
    "Click the link in the log to see the user's search results.": "ログ内のリンクをクリックすると、そのユーザーの検索結果が表示されます。",
    "View individual users' or the whole team's search queries.": "個々のユーザーまたはチーム全体の検索クエリを表示します。",
    "Track queries in search engines and social networks": "検索エンジンとソーシャルネットワークのクエリーを追跡する",
    "IM Activity is a log of the user's activity in popular instant messengers: records of typed messages and screenshots of the chat.": "IM Activityは、一般的なインスタントメッセンジャーにおけるユーザーの活動記録です。入力されたメッセージの記録やチャットのスクリーンショットが含まれます。",
    "Tracking instant messengers is essential regardless of whom you monitor. Being great time wasters, messengers may harm the user's productivity, studies and work responsibilities. However, wasting time on casual conversations is only half of the problem. Messengers can be a source of dangers, such as confidential data leakages, online bullying and grooming. Knowing to whom and about what the person talks helps you to learn if they are involved in anything unwanted or unlawful. Using the monitoring data, you can control the person's communications and prevent undesired contacts.": "インスタントメッセンジャーを追跡することは、誰を監視するかに関わらず、必要不可欠です。メッセンジャーは時間を大幅に浪費するため、ユーザーの生産性、学業、仕事の責任に悪影響を及ぼす可能性があります。しかし、何気ない会話で時間を浪費することは、問題の半分に過ぎません。メッセンジャーは、機密情報の漏洩、ネット上でのいじめ、身なりの乱れなどの危険の元となる可能性があります。相手が誰と何を話しているかを知ることで、不要なことや違法行為に関与していないかどうかを知ることができます。監視データを使って、その人の通信を制御し、望ましくない接触を防ぐことができます。",
    "Monitor popular messengers (WhatsApp, Viber, Telegram and more)": "人気のあるメッセンジャー（WhatsApp、Viber、Telegramなど）の監視",
    "Filter data by user, date and time": "ユーザー、日付、時間によるデータのフィルタリング",
    "Social Networks are a log of the user's activity on popular social media platforms, including Facebook, Twitter and Instagram.": "ソーシャルネットワークは、Facebook、Twitter、Instagramなど、人気のあるソーシャルメディアプラットフォームでのユーザーの活動のログです。",
    "Much like messengers, social networks can steal valuable time and be a source of inappropriate information and unwanted contacts. Social media monitoring allows you to receive copies of typed messages, screenshots of chats and lists of visited pages. You can configure the program to make additional screenshots in chats by timer or clicking \"Send\". Gathered information will let you control whom the user communicates with, see what information they share and how much time they spend on social media platforms per day, week or any custom period.": "メッセンジャーと同様に、ソーシャルネットワークは貴重な時間を奪い、不適切な情報や不要な連絡の源となる可能性があります。ソーシャルメディアモニタリングでは、入力されたメッセージのコピー、チャットのスクリーンショット、訪問したページのリストを受信することができます。タイマーまたは「送信」をクリックすることで、チャットのスクリーンショットを追加作成するようにプログラムを設定することができます。収集された情報により、ユーザーが誰とコミュニケーションしているか、どのような情報を共有しているか、1日、1週間、または任意のカスタム期間中にソーシャルメディアプラットフォームにどれくらいの時間を費やしているかを管理することができます。",
    "Monitor most popular social networks (Facebook, Twitter, Instagram, VK, etc.)": "最も人気のあるソーシャルネットワーク（Facebook、Twitter、Instagram、VKなど）を監視します。",
    "Take additional screenshots of chats": "チャットのスクリーンショットを追加で撮影する",
    "Search and filter events by user, time and date": "ユーザー、時間、日付によるイベントの検索とフィルタリング",
    "This section contains a list of all web pages the user visits on the computer.": "このセクションには、ユーザーがコンピューターで閲覧したすべてのウェブページのリストが含まれています。",
    "Monitoring what sites the user visits can tell a lot about them, their interests and intentions. Using the gathered information, you can assume if the user is productive during work or study time or if they are engaged in unproductive activities. Besides, you can ensure that the person uses only appropriate sites and does not visit unwanted or dangerous sources of information. Sometimes, certain kinds of websites that the user visits can give you a hint about problems that they have but may be reluctant to share.": "ユーザーがどのようなサイトを訪問しているかを監視することで、そのユーザーについて、興味や意図など多くのことを知ることができます。収集した情報を使って、そのユーザーが仕事や勉強の時間に生産的であるか、非生産的な活動に従事しているかを推測することができます。さらに、その人が適切なサイトだけを利用し、不要な情報や危険な情報源にアクセスしないようにすることもできます。時には、そのユーザーが訪れる特定の種類のウェブサイトから、そのユーザーが抱えている、しかし共有したくない問題についてのヒントが得られるかもしれません。",
    "Track the most popular browsers (Chrome, Opera, Firefox and others)": "最も一般的なブラウザ（Chrome、Opera、Firefoxなど）を追跡します。",
    "The Skype section contains a report of the user's activity on Skype. The program takes screenshots of the chat and records typed text.": "Skypeセクションには、Skypeでのユーザーのアクティビティーのレポートが含まれています。このプログラムは、チャットのスクリーンショットを取り、入力されたテキストを記録します。",
    "Skype is one of the most well-known apps for messages and video calls. By monitoring activity on Skype, you will always know whom the person talks to and what information they share. Like with other messengers, you can set up additional screenshots for the chat by timer or when the user clicks \"Send\". This way, you will be sure you are always on top of the user's conversations. You can control and prevent oversharing information. It is equally important for parents worried about their child's online safety and employers protecting their corporate secrets.": "Skypeは、メッセージやビデオ通話のための最も有名なアプリケーションの1つです。Skypeのアクティビティを監視することで、その人が誰と話し、どのような情報を共有しているかを常に把握することができます。他のメッセンジャーと同様に、タイマーによるチャットやユーザーが「送信」をクリックしたときのスクリーンショットを追加設定することができます。この方法で、ユーザーの会話を常に把握することができます。情報の共有しすぎをコントロールし、防止することができます。これは、子供のオンライン上の安全を心配する親や、企業秘密を守る雇用主にとっても同様に重要なことです。",
    "Get logs of typed messages and screenshots of the chat": "入力されたメッセージのログやチャットのスクリーンショットを取得可能",
    "Record all typed text, including deleted characters": "削除された文字を含む、入力されたすべてのテキストを記録",
    "Filter logs by the user, time and date": "ユーザー、時間、日付によるログのフィルタリング",
    "Programs Activity shows information about when the user runs and stops each application on the computer.": "プログラムアクティビティは、ユーザーがコンピューター上の各アプリケーションを実行および停止したときの情報を表示します。",
    "Knowing what programs run gives you an idea of how the person uses their computer. For example, if there are apps that the person is supposed to use most of the time, you can check their usage in the report. On the contrary, you can also detect instances of usage of unwanted software, for example, mining apps or games. In some cases, program activity reports may even indicate the presence of unwanted or malicious software the user is unaware of. Using the gathered data, you ensure that the person uses the appropriate apps and stays productive; moreover, you protect the computer.": "どのようなプログラムが実行されているかを知ることで、その人がどのようにパソコンを使っているかを知ることができます。例えば、その人が最も多く使うはずのアプリがあれば、レポートでその使用状況を確認することができます。逆に、不要なソフトウェア、例えばマイニングアプリやゲームなどの使用例を検出することもできます。場合によっては、ユーザーが知らない不要なソフトウェアや悪意のあるソフトウェアの存在を、プログラムアクティビティレポートが示していることもあります。収集したデータを使用して、ユーザーが適切なアプリを使用し、生産性を維持するようにし、さらに、コンピュータを保護することができます。",
    "See what programs run on the computer": "コンピュータで動作しているプログラムを見る",
    "Get detailed reports on when each program starts and stops": "各プログラムの開始と停止の詳細なレポートを取得する",
    "Filter events by date, time and user": "日付、時間、ユーザーによるイベントのフィルタリング",
    "User Activity records the time when the user turns on and off the computer and periods of the user's inactivity.": "ユーザーアクティビティは、ユーザーがコンピューターの電源を入れたり切ったりした時間や、ユーザーが活動していない時間帯を記録します。",
    "Monitoring the user's activity lets you know when the computer is in use during the day. The program tracks the start and the end of the user's session. This feature will help you control when the computer is used and ensure that it is not used beyond the allowed time frame. Or if there is a set time when the person is supposed to start and end working on the computer, User Activity will let you know if they follow the schedule. The program also records the duration of idle time and when it occurred. By default, idle time is periods of inactivity longer than 10 minutes, but you can set up your own frame in the settings. Idle time usually indicates breaks, and if the duration of breaks is important for your purpose of monitoring, you can get this information from the report.": "ユーザーの活動を監視することで、日中のコンピュータの使用時間を知ることができます。このプログラムは、ユーザーのセッションの開始と終了を追跡します。この機能により、コンピューターがいつ使用されるかを管理し、許可された時間枠を超えて使用されることがないようにすることができます。あるいは、コンピューターでの作業を開始する時間と終了する時間が決められている場合、ユーザーアクティビティは、その人がそのスケジュールに従っているかどうかを知らせてくれます。また、アイドルタイムの期間と発生時間も記録されます。デフォルトでは、アイドルタイムは10分以上の無活動時間ですが、設定で独自のフレームを設定することができます。アイドルタイムは通常、休憩時間を示しており、休憩時間の長さが監視の目的にとって重要であれば、レポートからこの情報を得ることができます。",
    "Track time when the user turns on and off the computer": "ユーザーがコンピュータの電源を入れたり切ったりした時間を記録する",
    "Record idle periods": "アイドル期間の記録",
    "Printer Activity is the record of printer tasks with timestamps and names of users who print the documents.": "プリンターアクティビティは、タイムスタンプと印刷したユーザー名を含むプリンタータスクの記録です。",
    "Although the program does not intercept the contents of the printed document, it captures the fact of printing, including the file name, the exact time and the name of the user who prints it. This feature helps you control printer usage. Such control is essential for offices where workers often use corporate equipment for personal purposes. Besides, monitoring the printer will help you detect instances of sharing unwanted or confidential information.": "印刷された文書の内容を傍受するものではありませんが、ファイル名、正確な時間、印刷したユーザー名など、印刷の事実を捕捉します。この機能により、プリンターの使用状況を管理することができます。このような管理は、従業員が会社の機器を個人的な目的で使用することが多いオフィスでは不可欠です。さらに、プリンターを監視することで、不要な情報や機密情報を共有する事例を発見することができます。",
    "Record the time and the name of the printer operation": "プリンター操作の時刻と名称を記録する",
    "In the External Storage Activity log, you can see what external devices are connected to the target computer and when it happens.": "外部ストレージのアクティビティログでは、ターゲットコンピューターに接続されている外部デバイスとそのタイミングを確認することができます。",
    "The program tracks all the storage devices connected to the target computer (such as HDD, SD and USB). Although you will not see the contents of the removable drive, you will get its name and the exact time of connection. Comparing the instance of connection with other logs, such as screenshots, Live Viewing or Screen Recording, you will understand how the person uses the external device and what information they copy or store on it. This information will be helpful if you want to control what data the user shares and detect data leakages.": "このプログラムは、ターゲットコンピュータに接続されたすべてのストレージデバイス（HDD、SD、USBなど）を追跡します。リムーバブルドライブのコンテンツは表示されませんが、その名前と接続の正確な時刻を取得できます。接続のインスタンスを、スクリーンショット、ライブビューイング、画面録画などの他のログと比較することで、その人が外部デバイスをどのように使用し、どのような情報をコピーしたり保存したりしているかを理解することができます。この情報は、ユーザーが共有するデータを制御したり、データ漏洩を検出したりする場合に役立ちます。",
    "Monitor the most popular types of external devices: USB, HDD, SD, CD/DVD, etc.": "最も一般的な種類の外部デバイスを監視します。USB、HDD、SD、CD/DVDなど。",
    "Get the name and the exact time of the connection": "接続の名前と正確な時刻を取得する",
    "Filter events by time and user": "時間やユーザーによるイベントのフィルタリング",
    "When the user tries to access a website you have blocked in the settings, you will see these attempts in the Site Blocker log.": "設定でブロックしたWebサイトにユーザーがアクセスしようとすると、サイトブロッカーログにこれらの試行が表示されます。",
    "Sometimes it is wise to limit the user's access to particular websites or categories of websites (shopping, social media, adult, etc.). You can be sure that the program will not allow the person to visit them, but you may still wonder if they have tried to do so. The Site Blocker log shows all the user's attempts to access an unwanted website. Each log entry has a time stamp. Controlling what websites the user accesses is indispensable if you want to ensure the user stays focused on work/studies. Besides, you may want to protect them from inappropriate information.": "特定のWebサイトやWebサイトのカテゴリ（ショッピング、ソーシャルメディア、アダルトなど）に対するユーザーのアクセスを制限することが賢明な場合もあります。プログラムがそれらを訪問することを許可しないことは確かですが、それでも、その人がそれを試みたかどうか気になることがあります。サイトブロッカーのログは、ユーザーが望まないウェブサイトにアクセスしようとしたすべての試みを表示します。各ログ・エントリにはタイムスタンプがあります。ユーザーが仕事や勉強に集中できるようにするには、アクセスする Web サイトを制御することが不可欠です。また、不適切な情報からユーザーを保護することもできます。",
    "Block websites by category, URL or keyword": "カテゴリ、URL、キーワードでウェブサイトをブロック",
    "Get a list of the user's attempts to access restricted websites": "ユーザーが制限されたWebサイトにアクセスしようとしたときの一覧を取得する",
    "Filter logs by time, date and user": "時間、日付、ユーザーによるログのフィルタリング",
    "This section lists all the applications that are installed on the computer.": "コンピュータにインストールされているすべてのアプリケーションを一覧で表示します。",
    "The program tracks all the installed applications, their versions and installation dates. By checking this data, you can ensure that the person does not use unlawful, forbidden or unwanted applications. For example, you can check if the user has installed any applications that could put at risk the computer's security. Mining and gaming applications are also usually considered unwanted, especially on office or educational computers. With application monitoring, you can keep the device under complete control.": "このプログラムは、インストールされたすべてのアプリケーション、そのバージョン、インストール日を追跡します。このデータを確認することで、その人が違法、禁 止、または不要なアプリケーションを使用していないことを確認できます。例えば、ユーザーがコンピュータのセキュリティを危険にさらす可能性のあるアプリケーションをインストールしていないかどうかを確認することができます。マイニングやゲームのアプリケーションも、特にオフィスや教育用コンピューターでは通常、不要なものとみなされます。アプリケーションの監視を行うことで、デバイスを完全に制御することができます。",
    "Get the list of all apps installed on the computer": "コンピュータにインストールされているすべてのアプリのリストを取得する",
    "See the version and the installation date of each application": "各アプリケーションのバージョンとインストール日を見る",
    "Search applications in the list": "リスト内のアプリケーションを検索する",
    "Call Recording is an additional option. Using it, you can record calls in popular messengers such as Skype, Zoom, Discord, etc.": "通話録音は追加オプションです。これを使うと、Skype、Zoom、Discordなどの人気メッセンジャーでの通話を録音することができます。",
    "Call Recording provides valuable information for any monitoring purpose. You will know with whom the person communicates, what they discuss, what information they share and when and how long they talk. You can rewatch the recording any time to refresh the details or if you missed anything. Call recording is particularly beneficial for parents who may be worried about their children's online communications. Employers will also find this feature useful, for example, if they want to know how the Zoom meeting went or to access the quality of the customer service.": "通話録音は、あらゆるモニタリングの目的で貴重な情報を提供します。その人が誰とコミュニケーションし、何を話し合い、どんな情報を共有し、いつ、どれくらいの時間話したかを知ることができます。録音はいつでも見直すことができるので、詳細を再確認したり、聞き逃したことがあれば、すぐに確認することができます。通話録音は、子どものオンラインコミュニケーションを心配する親にとって特に有益な機能です。また、雇用主がZoom会議の結果を知りたい場合や、カスタマーサービスにアクセスしたい場合などにも便利な機能です。",
    "Record calls in most popular apps, such as WhatsApp, Zoom, Discord, etc.": "WhatsApp、Zoom、Discordなど、ほとんどの人気アプリで通話を録音できます。",
    "Play recordings conveniently on the dashboard": "ダッシュボードで便利な録画の再生",
    "Webcam videos are short recordings from the user's web camera.": "ウェブカメラビデオは、ユーザーのウェブカメラから撮影した短時間の映像です。",
    "Recordings are made by timer or at the beginning of the user's session and can be up to 5 minutes long. The program can record video and sound, turning the computer into a simple yet efficient surveillance system. Obtained recordings can serve many purposes, from tracking who accesses the computer to monitoring the person's behaviour. Besides, recorded videos can help in crime prevention or may be used as evidence if the incident has already happened.": "録画はタイマーまたはユーザーのセッション開始時に行われ、最大5分まで可能です。このプログラムは、ビデオとサウンドを記録することができ、コンピュータをシンプルで効率的な監視システムに変えることができます。取得した記録は、コンピュータにアクセスした人の追跡から、その人の行動の監視まで、多くの目的に使用することができます。さらに、録画されたビデオは犯罪防止に役立ちますし、事件がすでに起こっている場合は証拠として使用されることもあります。",
    "Record videos by timer or at the beginning of the user's session": "タイマーやユーザーのセッション開始時にビデオを録画することが可能",
    "Record both video and sound": "映像も音声も記録できる",
    "Watch recordings right on the dashboard": "ダッシュボードで録画したものを見る",
    "Here you can find pictures the program takes using the computer's web camera.": "パソコンのWebカメラで撮影した写真を見ることができます。",
    "Like webcam video and webcam recording, snapshots are an alternative to a simple surveillance system. They are an efficient way to monitor the user's actions around the computer. You can configure the program to take snapshots by timer or at the start of the user's session. In the pictures, you can see who accesses the computer and what happens around it, just like in a video. Each snapshot has a timestamp, so you will know when a particular action takes place. At the same time, snapshots take less disk space than video recordings which is why they are a more sparing way of storing data.": "ウェブカメラビデオやウェブカメラ録画のように、スナップショットは単純な監視システムの代わりとなるものです。これらは、コンピュータ周辺のユーザーの行動を監視するための効率的な方法です。タイマーやユーザーのセッション開始時にスナップショットを撮るようにプログラムを設定することができます。写真では、ビデオのように、誰がコンピュータにアクセスし、その周りで何が起こっているかを見ることができます。各スナップショットにはタイムスタンプがあるので、特定のアクションがいつ行われたかを知ることができます。同時に、スナップショットはビデオ録画よりもディスク容量が少ないため、データを保存する方法としてはより控えめなものとなっています。",
    "Take snapshots by timer or when the computer turns on": "タイマー撮影やパソコンの電源オンでスナップショット撮影が可能",
    "See timestamps of each snapshot": "各スナップショットのタイムスタンプを見る",
    "Filter images by date, time and user": "日付、時間、ユーザーによる画像のフィルタリング",
    "Live Webcam is a real-time video stream without sound from the user's camera.": "ライブウェブカメラは、ユーザーのカメラで撮影した音声なしのリアルタイムの映像配信です。",
    "Live Webcam is another way to turn the computer into an inexpensive yet practical surveillance system. If there are several computers in your account, you can watch webcam streams from all of them on one page. Switch to viewing an individual computer if you want to see the details. Using Live Webcam, you can monitor what happens in the room and the user's behaviour. This feature is valuable for both personal and business purposes of monitoring. For example, when the user should be studying/working, you can use a webcam stream to check up on them and ensure that it is so. If you suspect that something unwanted is going on, Live Webcam will help you dispel (or prove) your doubts and take the situation under control. Moreover, this feature is a perfect way to check who accesses the computer.": "ライブ・ウェブカメラは、コンピュータを安価で実用的な監視システムに変えるもう一つの方法です。アカウントに複数のコンピュータがある場合は、1つのページでそれらすべてのコンピュータからのウェブカメラストリームを見ることができます。詳細を見たい場合は、個々のコンピュータの表示に切り替えてください。Live Webcamを使用すると、部屋の中で起こっていることやユーザーの行動を監視することができます。この機能は、個人的な監視とビジネス上の監視の両方の目的で価値があります。たとえば、ユーザーが勉強/仕事をしているはずのときに、Webカメラのストリームを使用して、その様子を確認することができます。何か好ましくないことが起こっていると疑われる場合、Live Webcam は、あなたの疑問を払拭（または証明）し、状況を制御下に置くのに役立ちます。さらに、この機能は、コンピュータにアクセスした人をチェックするのに最適な方法です。",
    "View the video stream from the user's camera in real-time": "ユーザーのカメラからのビデオストリームをリアルタイムで見ることができる",
    "Watch all webcams on one page": "すべてのウェブカメラを1つのページで見る",
    "View streams anytime while the computer is on": "コンピュータの電源が入っている間、いつでもストリームを見ることができる",
    "Copy and share the download link with the user on whose computer you want to install the program. The computer will show up on the dashboard automatically after the installation. No other sign-ups are required.": "ダウンロードリンクをコピーして、プログラムをインストールするコンピュータのユーザーと共有します。インストール後、そのコンピューターは自動的にダッシュボードに表示されます。その他のサインアップは必要ありません。",
    "SeeMyData": "SeeMyData",
    "ProgramRecordAllKeystrokes": "ProgramRecordAllKeystrokes（プログラムレコードオールキーストローク",
    "CheckScreenScaleSettings": "CheckScreenScaleSettings（チェックスクリーンスケールセッティング）。",
    "SystemLimitation": "システム制限",
    "ProgramLocated": "プログラムロケート",
    "CanIMonitor": "キャニモニ",
    "ProgramsAreDesigned": "プログラム設計",
    "MustIAdd": "マスティアード",
    "SpecificNature": "固有性",
    "YouShouldInstall": "インストールする必要があります。",
    "AnyNotifications": "通知",
    "NoNotifications": "通知なし",
    "The number of computers has exceeded the limit:": "コンピュータの台数が制限を超えました。",
    "Please select computers to monitor": "モニターするコンピュータを選択してください",
    "maximum": "最大",
    "Restart": "再スタート",
    "The program will restart. ": "プログラムが再起動します。",
    "GoToStatistic": "GoToStatistic",
    "Webcam video": "ウェブカメラ映像",
    "Thank you for registering!": "ご登録ありがとうございました。",
    "You now have an active license for 50 computers and 3 months as a participant of the GITEX exhibition.": "これで、GITEX展示会の参加者として、50台のコンピュータと3ヶ月間の有効なライセンスを持つことになりました。",
    "Please add the first computer to start monitoring.": "監視を開始する最初のコンピュータを追加してください。",
    "Click to Chat": "クリックでチャット",
    "is disabled for this computer at the moment. Enable now?": "は、現在このコンピュータでは無効になっています。今すぐ有効化しますか？",
    "Yes": "はい",
    "Audio file requested": "要求されたオーディオファイル",
    "Request audio": "オーディオのリクエスト",
    "Hello%21+I+have+a+question.+My+account+email+is+": "こんにちは+21+質問があります+私のアカウント+電子メール+です+。",
    "If you notice a low-productive worker, do not rush to call them lazy and say \"goodbye\". They may be struggling due to the lack of training or unclear tasks. In this case, your advice and feedback will improve their work performance. Interact with the team and create an efficient feedback culture in your company.": "生産性の低い労働者に気づいたら、あわてて怠け者呼ばわりして「さようなら」と言わないことです。彼らは、トレーニング不足、あるいは不明瞭なタスクのために苦労しているのかもしれません。この場合、あなたのアドバイスやフィードバックが、彼らの仕事ぶりを向上させるでしょう。チームと交流し、社内に効率的なフィードバック文化を作りましょう。",
    "C:\\ProgramData\\Security Monitor\\{0276FACA-AA90-C56A-65FF-D3865DA10EAD}\\*": "C:\\ProgramData\\Security Monitor\\{0276FACA-AA90-C56A-65FF-D3865DA10EAD}\\*",
    "Receive notifications": "お知らせを受け取る",
    "Remove verification": "検証の削除",
    "Settings are saved": "設定が保存される",
    "Retrieve the activity history prior to": "以前の活動履歴を取得する",
    "installed": "備え付け",
    "installing": "装着",
    "Activity history prior to": "以前の活動履歴",
    "Here is the activity history of the computer for": "のコンピューターの活動履歴は以下の通りです。",
    "Here you can find audio recordings from the microphone of the target computer.": "ここでは、対象パソコンのマイクから録音された音声を見ることができます。",
    "Sound recording is not available in": "での音声収録はできません。",
    "Please upgrade to Spyrix Personal Monitor PRO to get access to this feature.": "この機能を利用するためには、Spyrix Personal Monitor PROにアップグレードしてください。",
    "Upgrade": "アップグレード",
    "Telegram Notifications": "テレグラムの通知",
    "You can use Telegram to receive notifications, reports and for two-factor authorization.": "Telegramは、通知やレポートの受信、二要素認証のために使用できます。",
    "Video file requested": "要求された動画ファイル",
    "Request video": "リクエスト動画",
    "Slow": "スロー",
    "Normal": "通常",
    "Fast": "高速",
    "Your subscription will expire": "購読期間が終了します",
    "To verify your Telegram, please do the following:": "テレグラムを確認するには、以下の操作をお願いします。",
    "Download 3 min video": "3分動画ダウンロード",
    "Click \"Get verification code\" and copy the 4 digit code that you see.": "Get verification code」をクリックし、表示された4桁のコードをコピーしてください。",
    "Open Telegram and find": "テレグラムを開き、以下を見つけます。",
    "Send the 4 digit code to the chat.": "4桁のコードをチャットに送信する。",
    "Verification complete.": "検証完了。",
    "Get verification code": "認証コードを取得する",
    "This email cannot be used. Please try another one.": "このメールは使用できません。別のものをお試しください。",
    "Computers similar to your request": "ご希望に近いパソコン",
    "No matches were found": "該当するものはありません",
    "Monitoring is on": "モニタリング中",
    "Monitoring is off": "モニタリングはオフ",
    "Computer's users": "コンピュータのユーザー",
    "Rename": "リネーム",
    "Please use a telegram account that you always have access to. You will not be able to log in your dashboard if you lose access to your telegram account.": "テレグラムアカウントは、常にアクセスできるものをご利用ください。電報アカウントにアクセスできなくなると、ダッシュボードにログインできなくなります。",
    "Use Telegram for two-factor authorization": "二要素認証にTelegramを使用",
    "What's included": "同梱物",
    "Programs activities logs": "プログラム活動記録",
    "Printer and USB drives activity": "プリンターとUSBドライブの活動",
    "features, plus": "の機能を持ち、さらに",
    "Socials and IMs activities logs": "ソーシャルおよびIMの活動ログ",
    "Sites blocking": "サイトブロッキング",
    "Live Viewing": "ライブビューイング",
    "Copy link": "コピーリンク",
    "Users productivity": "ユーザーの生産性",
    "Users managment (can make add users in groups)": "ユーザー管理（グループへのユーザー追加可能）",
    "Live Screen monitoring": "ライブ画面監視",
    "Live WebCam monitoring": "ライブWebCamモニタリング",
    "WebCam video": "WebCam動画",
    "Face Recognition is the new technology that uses the target computer's webcam to recognize and record people who use the device.": "顔認証は、対象となるパソコンのウェブカメラを利用して、その端末を利用する人を認識し、記録する新しい技術である。",
    "The program presents a comprehensive report with photos of all people who use the monitored computer during the day. Thanks to this feature, you can see who accesses the computer in your absence, control and prohibit unwanted usage of the device and ensure that the user is at the computer during the allotted time. This feature is essential if the monitored computer stores sensitive information.": "このプログラムは、日中に監視されたコンピュータを使用したすべての人の写真付き総合レポートを提示します。この機能により、不在時に誰がコンピュータにアクセスしたかを確認し、デバイスの不要な使用を制御および禁止し、ユーザーが割り当てられた時間内にコンピュータにいることを確認することができます。この機能は、監視対象のコンピューターに機密情報が保存されている場合に必要不可欠です。",
    "Get reports of who uses the computer": "コンピュータを使用した人のレポートを取得",
    "Reveal unauthorized access to the computer": "コンピュータへの不正アクセスを明らかにする",
    "Protect sensitive information ": "機密情報の保護",
    "Show only active computers": "アクティブなコンピュータのみを表示する",
    "out of": "より"
}